"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 25000, \"word_counts\": \"{\\\"go.\\\": 128, \\\"hi.\\\": 2, \\\"run!\\\": 5, \\\"run.\\\": 19, \\\"who?\\\": 1, \\\"wow!\\\": 4, \\\"duck!\\\": 1, \\\"fire!\\\": 6, \\\"help!\\\": 4, \\\"hide.\\\": 12, \\\"jump!\\\": 3, \\\"jump.\\\": 6, \\\"stay.\\\": 29, \\\"stop!\\\": 4, \\\"wait!\\\": 3, \\\"wait.\\\": 31, \\\"begin.\\\": 9, \\\"do\\\": 850, \\\"it.\\\": 614, \\\"go\\\": 359, \\\"on.\\\": 72, \\\"hello!\\\": 1, \\\"hello.\\\": 3, \\\"hurry!\\\": 5, \\\"i\\\": 4763, \\\"hid.\\\": 5, \\\"ran.\\\": 11, \\\"try.\\\": 39, \\\"won!\\\": 4, \\\"oh\\\": 2, \\\"no!\\\": 1, \\\"relax.\\\": 10, \\\"shoot!\\\": 13, \\\"smile.\\\": 13, \\\"sorry?\\\": 4, \\\"attack!\\\": 5, \\\"buy\\\": 45, \\\"eat\\\": 86, \\\"get\\\": 280, \\\"up.\\\": 203, \\\"now.\\\": 200, \\\"got\\\": 227, \\\"it!\\\": 24, \\\"it?\\\": 142, \\\"he\\\": 1107, \\\"hop\\\": 1, \\\"in.\\\": 99, \\\"hug\\\": 5, \\\"me.\\\": 550, \\\"care.\\\": 11, \\\"fell.\\\": 6, \\\"fled.\\\": 4, \\\"know.\\\": 41, \\\"left.\\\": 39, \\\"lied.\\\": 6, \\\"lost.\\\": 37, \\\"paid.\\\": 5, \\\"quit.\\\": 14, \\\"sang.\\\": 5, \\\"wept.\\\": 4, \\\"work.\\\": 61, \\\"i'm\\\": 1189, \\\"19.\\\": 1, \\\"listen.\\\": 18, \\\"no\\\": 227, \\\"way!\\\": 12, \\\"really?\\\": 2, \\\"thanks!\\\": 1, \\\"thanks.\\\": 6, \\\"try\\\": 156, \\\"we\\\": 851, \\\"ate.\\\": 5, \\\"won.\\\": 20, \\\"why\\\": 152, \\\"me?\\\": 90, \\\"ask\\\": 69, \\\"tom.\\\": 481, \\\"him.\\\": 207, \\\"awesome!\\\": 1, \\\"be\\\": 411, \\\"calm.\\\": 18, \\\"cool.\\\": 22, \\\"fair.\\\": 16, \\\"good.\\\": 88, \\\"kind.\\\": 11, \\\"nice.\\\": 25, \\\"beat\\\": 16, \\\"bury\\\": 1, \\\"call\\\": 82, \\\"us.\\\": 129, \\\"come\\\": 261, \\\"on!\\\": 4, \\\"drop\\\": 10, \\\"fold\\\": 2, \\\"out!\\\": 10, \\\"out.\\\": 129, \\\"away!\\\": 11, \\\"away.\\\": 53, \\\"home.\\\": 116, \\\"slow.\\\": 9, \\\"goodbye!\\\": 3, \\\"hang\\\": 18, \\\"came.\\\": 20, \\\"help\\\": 116, \\\"me!\\\": 28, \\\"hi,\\\": 12, \\\"hit\\\": 37, \\\"hold\\\": 65, \\\"agree.\\\": 11, \\\"bowed.\\\": 2, \\\"cried.\\\": 8, \\\"fired.\\\": 18, \\\"froze.\\\": 3, \\\"moved.\\\": 14, \\\"slept.\\\": 3, \\\"tried.\\\": 8, \\\"i'll\\\": 287, \\\"fat.\\\": 24, \\\"fit.\\\": 3, \\\"hit!\\\": 1, \\\"mad.\\\": 22, \\\"old.\\\": 51, \\\"shy.\\\": 20, \\\"wet.\\\": 18, \\\"it's\\\": 666, \\\"ok.\\\": 27, \\\"join\\\": 15, \\\"keep\\\": 139, \\\"lie\\\": 18, \\\"low.\\\": 1, \\\"lock\\\": 9, \\\"me,\\\": 11, \\\"too.\\\": 33, \\\"open\\\": 46, \\\"perfect!\\\": 1, \\\"push\\\": 14, \\\"see\\\": 205, \\\"you!\\\": 11, \\\"you.\\\": 481, \\\"show\\\": 32, \\\"shut\\\": 21, \\\"up!\\\": 28, \\\"skip\\\": 1, \\\"so\\\": 152, \\\"long.\\\": 18, \\\"stop\\\": 155, \\\"take\\\": 141, \\\"tell\\\": 93, \\\"tom\\\": 2719, \\\"wait\\\": 83, \\\"wake\\\": 19, \\\"wash\\\": 13, \\\"welcome.\\\": 3, \\\"who\\\": 244, \\\"ate?\\\": 1, \\\"ran?\\\": 2, \\\"won?\\\": 4, \\\"not?\\\": 2, \\\"you\\\": 2239, \\\"am\\\": 204, \\\"fat?\\\": 5, \\\"them.\\\": 78, \\\"back\\\": 50, \\\"off!\\\": 5, \\\"off.\\\": 25, \\\"a\\\": 2141, \\\"man.\\\": 47, \\\"brave.\\\": 21, \\\"brief.\\\": 6, \\\"quiet.\\\": 19, \\\"still.\\\": 18, \\\"cheer\\\": 3, \\\"cool\\\": 3, \\\"cuff\\\": 1, \\\"don't\\\": 668, \\\"drink\\\": 44, \\\"drive\\\": 29, \\\"find\\\": 60, \\\"fix\\\": 21, \\\"this.\\\": 194, \\\"down!\\\": 7, \\\"down.\\\": 86, \\\"lost!\\\": 5, \\\"real!\\\": 2, \\\"real.\\\": 14, \\\"ahead!\\\": 1, \\\"ahead.\\\": 8, \\\"on\\\": 295, \\\"going\\\": 63, \\\"up?\\\": 16, \\\"good\\\": 102, \\\"job!\\\": 1, \\\"grab\\\": 11, \\\"have\\\": 637, \\\"fun.\\\": 49, \\\"spoke.\\\": 2, \\\"tries.\\\": 3, \\\"guys.\\\": 14, \\\"how\\\": 276, \\\"cute!\\\": 1, \\\"deep?\\\": 3, \\\"humor\\\": 3, \\\"hurry\\\": 25, \\\"agreed.\\\": 7, \\\"ate\\\": 63, \\\"can\\\": 566, \\\"cursed.\\\": 2, \\\"did\\\": 406, \\\"failed.\\\": 16, \\\"forgot.\\\": 8, \\\"by.\\\": 7, \\\"had\\\": 131, \\\"helped.\\\": 6, \\\"jumped.\\\": 8, \\\"looked.\\\": 3, \\\"phoned.\\\": 3, \\\"prayed.\\\": 4, \\\"refuse.\\\": 7, \\\"resign.\\\": 6, \\\"sat\\\": 37, \\\"saw\\\": 129, \\\"shaved.\\\": 4, \\\"sighed.\\\": 2, \\\"smiled.\\\": 18, \\\"stayed.\\\": 5, \\\"talked.\\\": 9, \\\"use\\\": 33, \\\"waited.\\\": 6, \\\"pay.\\\": 28, \\\"back.\\\": 80, \\\"bald.\\\": 12, \\\"deaf.\\\": 9, \\\"done.\\\": 22, \\\"easy.\\\": 33, \\\"fine.\\\": 41, \\\"free!\\\": 1, \\\"free.\\\": 23, \\\"full.\\\": 23, \\\"here.\\\": 268, \\\"hurt.\\\": 23, \\\"late.\\\": 48, \\\"lazy.\\\": 11, \\\"mean.\\\": 8, \\\"next.\\\": 5, \\\"okay.\\\": 5, \\\"poor.\\\": 13, \\\"rich.\\\": 38, \\\"safe.\\\": 17, \\\"sick.\\\": 55, \\\"thin.\\\": 4, \\\"tidy.\\\": 2, \\\"ugly.\\\": 12, \\\"warm.\\\": 20, \\\"weak.\\\": 19, \\\"wise.\\\": 5, \\\"i've\\\": 112, \\\"it\\\": 917, \\\"broke.\\\": 21, \\\"helps.\\\": 3, \\\"hurts.\\\": 23, \\\"works.\\\": 13, \\\"big.\\\": 33, \\\"his.\\\": 10, \\\"new.\\\": 15, \\\"odd.\\\": 6, \\\"red.\\\": 23, \\\"sad.\\\": 32, \\\"tea.\\\": 18, \\\"kiss\\\": 13, \\\"leave\\\": 81, \\\"let's\\\": 206, \\\"go!\\\": 7, \\\"look\\\": 172, \\\"marry\\\": 2, \\\"may\\\": 139, \\\"go?\\\": 45, \\\"save\\\": 17, \\\"she\\\": 458, \\\"died.\\\": 26, \\\"runs.\\\": 1, \\\"sit\\\": 48, \\\"speak\\\": 54, \\\"stand\\\": 36, \\\"stay\\\": 107, \\\"put.\\\": 1, \\\"taste\\\": 5, \\\"terrific!\\\": 2, \\\"they\\\": 483, \\\"knew.\\\": 9, \\\"lies.\\\": 7, \\\"spit.\\\": 1, \\\"swam.\\\": 5, \\\"tom's\\\": 179, \\\"too\\\": 138, \\\"trust\\\": 44, \\\"hard.\\\": 42, \\\"some.\\\": 12, \\\"warn\\\": 16, \\\"watch\\\": 44, \\\"we'll\\\": 84, \\\"we're\\\": 325, \\\"what\\\": 434, \\\"for?\\\": 14, \\\"fun!\\\": 1, \\\"now?\\\": 41, \\\"i?\\\": 7, \\\"came?\\\": 1, \\\"died?\\\": 3, \\\"fell?\\\": 2, \\\"lost?\\\": 7, \\\"paid?\\\": 3, \\\"quit?\\\": 6, \\\"swam?\\\": 1, \\\"who's\\\": 70, \\\"he?\\\": 9, \\\"write\\\": 33, \\\"after\\\": 15, \\\"aim.\\\": 1, \\\"answer\\\": 25, \\\"honest.\\\": 9, \\\"strong.\\\": 18, \\\"birds\\\": 9, \\\"fly.\\\": 5, \\\"bless\\\": 3, \\\"home!\\\": 1, \\\"calm\\\": 16, \\\"catch\\\": 15, \\\"chill\\\": 1, \\\"over.\\\": 52, \\\"soon.\\\": 28, \\\"win?\\\": 5, \\\"dogs\\\": 7, \\\"bark.\\\": 1, \\\"ask.\\\": 8, \\\"cry.\\\": 38, \\\"die.\\\": 36, \\\"lie.\\\": 17, \\\"excuse\\\": 10, \\\"fantastic!\\\": 4, \\\"feel\\\": 112, \\\"follow\\\": 22, \\\"forget\\\": 29, \\\"ready.\\\": 60, \\\"to\\\": 969, \\\"for\\\": 200, \\\"inside.\\\": 22, \\\"bed.\\\": 37, \\\"that.\\\": 207, \\\"is\\\": 2514, \\\"he's\\\": 211, \\\"dj.\\\": 2, \\\"fast.\\\": 50, \\\"here\\\": 92, \\\"am.\\\": 6, \\\"awful!\\\": 1, \\\"weird!\\\": 1, \\\"how's\\\": 35, \\\"tom?\\\": 68, \\\"well.\\\": 83, \\\"beg\\\": 2, \\\"belched.\\\": 1, \\\"ski.\\\": 5, \\\"changed.\\\": 17, \\\"coughed.\\\": 2, \\\"cringed.\\\": 1, \\\"exhaled.\\\": 2, \\\"fainted.\\\": 7, \\\"gave\\\": 60, \\\"give\\\": 146, \\\"hit.\\\": 4, \\\"grinned.\\\": 2, \\\"hate\\\": 145, \\\"hope\\\": 46, \\\"so.\\\": 20, \\\"hurried.\\\": 1, \\\"kneeled.\\\": 3, \\\"knew\\\": 33, \\\"laughed.\\\": 17, \\\"like\\\": 504, \\\"love\\\": 241, \\\"mean\\\": 15, \\\"met\\\": 29, \\\"miss\\\": 52, \\\"need\\\": 273, \\\"said\\\": 52, \\\"no.\\\": 21, \\\"one.\\\": 61, \\\"shouted.\\\": 4, \\\"sneezed.\\\": 2, \\\"stopped.\\\": 15, \\\"tripped.\\\": 2, \\\"was\\\": 760, \\\"will\\\": 184, \\\"woke\\\": 12, \\\"cook.\\\": 24, \\\"live.\\\": 7, \\\"sing.\\\": 33, \\\"stop.\\\": 34, \\\"walk.\\\": 25, \\\"boy.\\\": 40, \\\"pro.\\\": 1, \\\"alone.\\\": 60, \\\"angry.\\\": 46, \\\"awake.\\\": 18, \\\"blind.\\\": 17, \\\"clean.\\\": 16, \\\"crazy.\\\": 47, \\\"drunk.\\\": 53, \\\"dying.\\\": 17, \\\"first.\\\": 36, \\\"happy.\\\": 94, \\\"loved.\\\": 4, \\\"lucky.\\\": 22, \\\"naked.\\\": 16, \\\"obese.\\\": 1, \\\"ready!\\\": 4, \\\"sorry.\\\": 13, \\\"tired.\\\": 58, \\\"yours.\\\": 23, \\\"ignore\\\": 6, \\\"ok?\\\": 18, \\\"in?\\\": 14, \\\"bad?\\\": 9, \\\"far?\\\": 1, \\\"red?\\\": 2, \\\"you?\\\": 120, \\\"burned.\\\": 3, \\\"floats.\\\": 2, \\\"poured.\\\": 1, \\\"rained.\\\": 1, \\\"snowed.\\\": 2, \\\"stinks.\\\": 5, \\\"worked.\\\": 5, \\\"8:30.\\\": 1, \\\"tv.\\\": 29, \\\"cold.\\\": 53, \\\"dark.\\\": 10, \\\"done!\\\": 2, \\\"hers.\\\": 8, \\\"mine.\\\": 59, \\\"ours.\\\": 10, \\\"time.\\\": 73, \\\"true!\\\": 1, \\\"true.\\\": 42, \\\"now!\\\": 7, \\\"let\\\": 175, \\\"me\\\": 403, \\\"us\\\": 56, \\\"eat.\\\": 25, \\\"see.\\\": 20, \\\"try!\\\": 1, \\\"listen\\\": 25, \\\"back!\\\": 2, \\\"loosen\\\": 6, \\\"move\\\": 19, \\\"nice\\\": 34, \\\"shot!\\\": 3, \\\"of\\\": 161, \\\"course!\\\": 1, \\\"pardon\\\": 1, \\\"please\\\": 170, \\\"put\\\": 52, \\\"read\\\": 63, \\\"rest\\\": 6, \\\"say\\\": 77, \\\"search\\\": 1, \\\"above.\\\": 3, \\\"seize\\\": 6, \\\"him!\\\": 5, \\\"seriously?\\\": 1, \\\"walks.\\\": 4, \\\"she's\\\": 80, \\\"hot.\\\": 27, \\\"sign\\\": 13, \\\"there.\\\": 119, \\\"tight.\\\": 8, \\\"slow\\\": 3, \\\"step\\\": 13, \\\"care!\\\": 2, \\\"thank\\\": 22, \\\"that\\\": 409, \\\"that's\\\": 299, \\\"then\\\": 2, \\\"what?\\\": 2, \\\"cared.\\\": 4, \\\"cares.\\\": 2, \\\"dozed.\\\": 1, \\\"drank.\\\": 1, \\\"drove.\\\": 1, \\\"knits.\\\": 1, \\\"knows.\\\": 14, \\\"rocks.\\\": 1, \\\"stood.\\\": 6, \\\"swims.\\\": 1, \\\"swore.\\\": 1, \\\"voted.\\\": 5, \\\"waved.\\\": 1, \\\"tom'll\\\": 13, \\\"again.\\\": 109, \\\"unlock\\\": 2, \\\"yawned.\\\": 2, \\\"we've\\\": 55, \\\"well\\\": 11, \\\"what's\\\": 113, \\\"cares?\\\": 1, \\\"drove?\\\": 2, \\\"knows?\\\": 3, \\\"stood?\\\": 1, \\\"who'll\\\": 7, \\\"work\\\": 35, \\\"more.\\\": 49, \\\"drive.\\\": 15, \\\"idiot!\\\": 3, \\\"smell.\\\": 1, \\\"start.\\\": 7, \\\"stink.\\\": 5, \\\"you're\\\": 533, \\\"aim\\\": 3, \\\"higher.\\\": 2, \\\"all\\\": 170, \\\"aboard!\\\": 2, \\\"dying?\\\": 2, \\\"fired?\\\": 3, \\\"hired?\\\": 1, \\\"right?\\\": 19, \\\"wrong?\\\": 12, \\\"are\\\": 799, \\\"18?\\\": 3, \\\"anyone.\\\": 6, \\\"around.\\\": 18, \\\"careful!\\\": 2, \\\"careful.\\\": 13, \\\"content.\\\": 1, \\\"patient.\\\": 17, \\\"prudent.\\\": 1, \\\"serious.\\\": 11, \\\"sincere.\\\": 1, \\\"bottoms\\\": 1, \\\"breathe\\\": 8, \\\"bring\\\": 41, \\\"food.\\\": 30, \\\"help.\\\": 94, \\\"wine.\\\": 27, \\\"come?\\\": 23, \\\"help?\\\": 21, \\\"stay?\\\": 6, \\\"carry\\\": 7, \\\"check\\\": 22, \\\"choose\\\": 8, \\\"along.\\\": 9, \\\"early.\\\": 36, \\\"in!\\\": 3, \\\"quick!\\\": 3, \\\"cut\\\": 19, \\\"men\\\": 9, \\\"cry?\\\": 5, \\\"come.\\\": 53, \\\"look.\\\": 14, \\\"move!\\\": 1, \\\"move.\\\": 15, \\\"push.\\\": 1, \\\"talk!\\\": 2, \\\"talk.\\\": 32, \\\"yell.\\\": 6, \\\"slowly.\\\": 21, \\\"enjoy\\\": 32, \\\"life.\\\": 29, \\\"face\\\": 14, \\\"facts!\\\": 4, \\\"fire\\\": 6, \\\"burns.\\\": 2, \\\"forgive\\\": 17, \\\"god\\\": 9, \\\"exists.\\\": 1, \\\"faith.\\\": 4, \\\"hung\\\": 4, \\\"here!\\\": 2, \\\"tall.\\\": 14, \\\"made\\\": 109, \\\"cruel.\\\": 9, \\\"lying.\\\": 21, \\\"smart.\\\": 43, \\\"head\\\": 7, \\\"south.\\\": 2, \\\"hello,\\\": 2, \\\"is!\\\": 7, \\\"is.\\\": 23, \\\"hey,\\\": 19, \\\"boring!\\\": 1, \\\"lovely!\\\": 3, \\\"tragic!\\\": 1, \\\"work?\\\": 24, \\\"admit\\\": 4, \\\"human.\\\": 5, \\\"rice.\\\": 9, \\\"broke\\\": 30, \\\"read.\\\": 10, \\\"swim.\\\": 25, \\\"chew\\\": 2, \\\"gum.\\\": 1, \\\"chuckled.\\\": 3, \\\"disagree.\\\": 1, \\\"doubt\\\": 9, \\\"meat.\\\": 14, \\\"envy\\\": 4, \\\"bad.\\\": 38, \\\"felt\\\": 65, \\\"fixed\\\": 3, \\\"found\\\": 39, \\\"guess\\\": 11, \\\"hear\\\": 49, \\\"know\\\": 338, \\\"her.\\\": 92, \\\"art.\\\": 2, \\\"pie.\\\": 2, \\\"liked\\\": 26, \\\"lingered.\\\": 2, \\\"loved\\\": 38, \\\"must\\\": 121, \\\"air.\\\": 3, \\\"ice.\\\": 4, \\\"objected.\\\": 1, \\\"promised.\\\": 17, \\\"ran\\\": 36, \\\"remember.\\\": 16, \\\"resigned.\\\": 3, \\\"yes.\\\": 22, \\\"screamed.\\\": 8, \\\"shot\\\": 18, \\\"squinted.\\\": 2, \\\"survived.\\\": 13, \\\"think\\\": 73, \\\"threw\\\": 4, \\\"told\\\": 27, \\\"want\\\": 313, \\\"one!\\\": 2, \\\"last.\\\": 17, \\\"whistled.\\\": 2, \\\"won't\\\": 88, \\\"wrote\\\": 20, \\\"i'd\\\": 37, \\\"shoot.\\\": 3, \\\"hero.\\\": 13, \\\"liar.\\\": 15, \\\"twin.\\\": 5, \\\"better.\\\": 45, \\\"bushed.\\\": 1, \\\"buying.\\\": 2, \\\"chubby.\\\": 1, \\\"clumsy.\\\": 4, \\\"coming.\\\": 28, \\\"eating.\\\": 25, \\\"famous.\\\": 9, \\\"faster.\\\": 4, \\\"greedy.\\\": 3, \\\"guilty.\\\": 10, \\\"hiding.\\\": 7, \\\"hungry!\\\": 2, \\\"hungry.\\\": 39, \\\"immune.\\\": 1, \\\"moving.\\\": 10, \\\"normal.\\\": 10, \\\"scared.\\\": 11, \\\"single.\\\": 14, \\\"skinny.\\\": 7, \\\"sleepy!\\\": 2, \\\"sleepy.\\\": 10, \\\"trying.\\\": 14, \\\"twelve.\\\": 2, \\\"typing.\\\": 1, \\\"unwell.\\\": 1, \\\"eaten.\\\": 4, \\\"big?\\\": 3, \\\"fun?\\\": 5, \\\"hot?\\\": 14, \\\"ill?\\\": 1, \\\"mad?\\\": 13, \\\"out?\\\": 8, \\\"tall?\\\": 6, \\\"blue?\\\": 4, \\\"free?\\\": 5, \\\"good?\\\": 11, \\\"hard?\\\": 3, \\\"here?\\\": 72, \\\"ours?\\\": 6, \\\"real?\\\": 5, \\\"safe?\\\": 5, \\\"true?\\\": 11, \\\"so?\\\": 8, \\\"this\\\": 710, \\\"happens.\\\": 2, \\\"matters.\\\": 2, \\\"it'll\\\": 24, \\\"burn.\\\": 1, \\\"tom's.\\\": 10, \\\"fox.\\\": 4, \\\"alive.\\\": 19, \\\"begun.\\\": 4, \\\"close.\\\": 18, \\\"empty.\\\": 15, \\\"great.\\\": 28, \\\"green.\\\": 9, \\\"ivory.\\\": 1, \\\"magic.\\\": 7, \\\"my\\\": 852, \\\"cd.\\\": 3, \\\"night.\\\": 15, \\\"right.\\\": 65, \\\"sweet.\\\": 15, \\\"three.\\\": 3, \\\"water.\\\": 28, \\\"white.\\\": 14, \\\"windy.\\\": 4, \\\"jesus\\\": 2, \\\"just\\\": 229, \\\"notes.\\\": 6, \\\"quiet!\\\": 2, \\\"town.\\\": 11, \\\"him\\\": 76, \\\"chat.\\\": 2, \\\"kiss.\\\": 8, \\\"play.\\\": 5, \\\"pray.\\\": 2, \\\"rest.\\\": 17, \\\"vote.\\\": 5, \\\"lift\\\": 3, \\\"at\\\": 220, \\\"lasts.\\\": 1, \\\"mama\\\": 1, \\\"comment.\\\": 2, \\\"kidding?\\\": 7, \\\"problem!\\\": 2, \\\"problem.\\\": 18, \\\"nobody\\\": 75, \\\"now\\\": 54, \\\"once\\\": 11, \\\"sit.\\\": 3, \\\"quiet\\\": 5, \\\"replace\\\": 1, \\\"row\\\": 1, \\\"run\\\": 21, \\\"cheese.\\\": 13, \\\"please.\\\": 70, \\\"busy.\\\": 54, \\\"sing\\\": 12, \\\"smell\\\": 20, \\\"start\\\": 26, \\\"alert.\\\": 6, \\\"sharp.\\\": 6, \\\"aside.\\\": 1, \\\"study\\\": 20, \\\"bus.\\\": 24, \\\"nap.\\\": 4, \\\"cover!\\\": 1, \\\"these.\\\": 12, \\\"talk\\\": 47, \\\"boy!\\\": 2, \\\"that'll\\\": 13, \\\"do.\\\": 25, \\\"cheat.\\\": 6, \\\"they're\\\": 199, \\\"this'll\\\": 5, \\\"time\\\": 33, \\\"flies.\\\": 3, \\\"agrees.\\\": 3, \\\"bit\\\": 32, \\\"burped.\\\": 1, \\\"called.\\\": 8, \\\"cheats.\\\": 2, \\\"danced.\\\": 3, \\\"dances.\\\": 2, \\\"drinks.\\\": 2, \\\"drives.\\\": 1, \\\"farted.\\\": 2, \\\"fought.\\\": 2, \\\"gasped.\\\": 3, \\\"goofed.\\\": 1, \\\"ill.\\\": 9, \\\"moaned.\\\": 1, \\\"nodded.\\\": 1, \\\"obeyed.\\\": 2, \\\"paused.\\\": 1, \\\"rested.\\\": 3, \\\"snores.\\\": 1, \\\"walked.\\\": 4, \\\"winked.\\\": 3, \\\"yelled.\\\": 2, \\\"dead.\\\": 32, \\\"glad.\\\": 1, \\\"gone.\\\": 14, \\\"shot.\\\": 8, \\\"tough\\\": 4, \\\"luck!\\\": 3, \\\"turn\\\": 46, \\\"men.\\\": 10, \\\"cds.\\\": 4, \\\"win.\\\": 33, \\\"cheered.\\\": 9, \\\"fail.\\\": 5, \\\"obey.\\\": 2, \\\"even.\\\": 1, \\\"day!\\\": 5, \\\"gives?\\\": 2, \\\"new?\\\": 12, \\\"where\\\": 142, \\\"has\\\": 250, \\\"hid\\\": 2, \\\"phoned?\\\": 1, \\\"stayed?\\\": 1, \\\"yelled?\\\": 1, \\\"next?\\\": 12, \\\"that?\\\": 94, \\\"wood\\\": 6, \\\"called?\\\": 6, \\\"decide.\\\": 3, \\\"missed.\\\": 1, \\\"you'll\\\": 36, \\\"you've\\\": 33, \\\"normal?\\\": 3, \\\"anyone\\\": 17, \\\"home?\\\": 28, \\\"hurt?\\\": 17, \\\"done?\\\": 12, \\\"anybody.\\\": 1, \\\"creative.\\\": 5, \\\"discreet.\\\": 4, \\\"merciful.\\\": 1, \\\"prepared.\\\": 12, \\\"punctual.\\\": 5, \\\"ruthless.\\\": 1, \\\"sensible.\\\": 2, \\\"specific.\\\": 3, \\\"thorough.\\\": 4, \\\"tolerant.\\\": 3, \\\"vigilant.\\\": 1, \\\"watchful.\\\": 1, \\\"yourself.\\\": 36, \\\"beer's\\\": 1, \\\"behave\\\": 2, \\\"begin?\\\": 12, \\\"wait?\\\": 6, \\\"talk?\\\": 7, \\\"see?\\\": 8, \\\"ski?\\\": 1, \\\"try?\\\": 7, \\\"aboard.\\\": 4, \\\"closer.\\\": 8, \\\"comfort\\\": 2, \\\"contact\\\": 3, \\\"cook\\\": 9, \\\"count\\\": 13, \\\"die?\\\": 6, \\\"run?\\\": 4, \\\"as\\\": 25, \\\"say.\\\": 9, \\\"again!\\\": 4, \\\"later.\\\": 22, \\\"bowl?\\\": 1, \\\"argue.\\\": 4, \\\"blink.\\\": 1, \\\"fight.\\\": 12, \\\"laugh.\\\": 9, \\\"leave!\\\": 3, \\\"leave.\\\": 34, \\\"shout.\\\": 5, \\\"smoke.\\\": 17, \\\"speak.\\\": 14, \\\"worry.\\\": 12, \\\"finish\\\": 12, \\\"flip\\\": 3, \\\"coin.\\\": 4, \\\"dressed.\\\": 4, \\\"in\\\": 340, \\\"serious!\\\": 1, \\\"started.\\\": 4, \\\"home\\\": 21, \\\"meet\\\": 16, \\\"straight.\\\": 3, \\\"way.\\\": 32, \\\"sleep.\\\": 32, \\\"with\\\": 159, \\\"seat.\\\": 14, \\\"beer.\\\": 20, \\\"grew\\\": 10, \\\"come!\\\": 1, \\\"guts.\\\": 2, \\\"helps\\\": 10, \\\"eight.\\\": 3, \\\"hated.\\\": 1, \\\"nasty.\\\": 4, \\\"young.\\\": 35, \\\"loves\\\": 87, \\\"needs\\\": 40, \\\"stood\\\": 4, \\\"jerk.\\\": 2, \\\"faking.\\\": 1, \\\"not\\\": 483, \\\"stupid.\\\": 50, \\\"are!\\\": 10, \\\"are.\\\": 15, \\\"curious!\\\": 1, \\\"strange!\\\": 2, \\\"monk.\\\": 1, \\\"dozing.\\\": 1, \\\"taller.\\\": 1, \\\"apologize.\\\": 7, \\\"asked\\\": 27, \\\"bread.\\\": 8, \\\"blame\\\": 15, \\\"bought\\\": 62, \\\"came\\\": 76, \\\"dance.\\\": 11, \\\"share.\\\": 3, \\\"can't\\\": 304, \\\"confessed.\\\": 1, \\\"could\\\": 75, \\\"cry\\\": 8, \\\"lot.\\\": 63, \\\"drank\\\": 27, \\\"fruit.\\\": 10, \\\"exercised.\\\": 2, \\\"sexy.\\\": 1, \\\"fell\\\": 15, \\\"dumb.\\\": 12, \\\"fired\\\": 8, \\\"forgot\\\": 19, \\\"job.\\\": 79, \\\"dizzy.\\\": 8, \\\"not.\\\": 4, \\\"cats.\\\": 22, \\\"dogs.\\\": 26, \\\"fish.\\\": 19, \\\"golf.\\\": 4, \\\"mice.\\\": 3, \\\"milk.\\\": 25, \\\"rats.\\\": 3, \\\"sand.\\\": 3, \\\"hated\\\": 10, \\\"$300.\\\": 1, \\\"cash.\\\": 8, \\\"gout.\\\": 1, \\\"news.\\\": 10, \\\"heard\\\": 39, \\\"hesitated.\\\": 4, \\\"hired\\\": 4, \\\"both.\\\": 9, \\\"jazz.\\\": 2, \\\"peas.\\\": 1, \\\"rock.\\\": 3, \\\"snow.\\\": 17, \\\"live\\\": 54, \\\"mary.\\\": 172, \\\"beef.\\\": 2, \\\"kids.\\\": 11, \\\"math.\\\": 4, \\\"soup.\\\": 12, \\\"missed\\\": 22, \\\"needed\\\": 26, \\\"never\\\": 87, \\\"often\\\": 13, \\\"overslept.\\\": 4, \\\"pay\\\": 42, \\\"taxes.\\\": 4, \\\"lips.\\\": 3, \\\"ufo.\\\": 2, \\\"dog.\\\": 48, \\\"sell\\\": 14, \\\"cars.\\\": 8, \\\"should\\\": 76, \\\"gas.\\\": 11, \\\"voted\\\": 6, \\\"eggs.\\\": 9, \\\"bored.\\\": 14, \\\"naive.\\\": 17, \\\"wrong.\\\": 64, \\\"went\\\": 95, \\\"went,\\\": 1, \\\"won\\\": 20, \\\"attend.\\\": 4, \\\"change.\\\": 16, \\\"17,\\\": 1, \\\"baker.\\\": 1, \\\"child.\\\": 19, \\\"loser.\\\": 5, \\\"woman.\\\": 11, \\\"baffled.\\\": 11, \\\"cooking.\\\": 8, \\\"curious.\\\": 14, \\\"dancing.\\\": 8, \\\"engaged.\\\": 3, \\\"excited.\\\": 12, \\\"fasting.\\\": 1, \\\"finicky.\\\": 2, \\\"fragile.\\\": 2, \\\"furious.\\\": 4, \\\"hard\\\": 4, \\\"healthy.\\\": 6, \\\"jail.\\\": 4, \\\"love.\\\": 12, \\\"jealous.\\\": 11, \\\"jittery.\\\": 4, \\\"kidding.\\\": 6, \\\"leaving.\\\": 5, \\\"married.\\\": 25, \\\"nervous.\\\": 14, \\\"neutral.\\\": 1, \\\"popular.\\\": 5, \\\"praying.\\\": 2, \\\"psyched.\\\": 3, \\\"reading.\\\": 23, \\\"resting.\\\": 1, \\\"selfish.\\\": 4, \\\"sloshed.\\\": 4, \\\"starved.\\\": 2, \\\"stuffed.\\\": 1, \\\"through.\\\": 5, \\\"trapped.\\\": 13, \\\"unlucky.\\\": 3, \\\"waiting.\\\": 14, \\\"working.\\\": 18, \\\"worried.\\\": 14, \\\"wounded.\\\": 6, \\\"busy?\\\": 13, \\\"dead?\\\": 3, \\\"sick?\\\": 6, \\\"sure?\\\": 8, \\\"fox?\\\": 1, \\\"black?\\\": 8, \\\"clean?\\\": 3, \\\"ready?\\\": 18, \\\"there?\\\": 40, \\\"windy?\\\": 1, \\\"yours?\\\": 22, \\\"nice?\\\": 2, \\\"all?\\\": 3, \\\"be!\\\": 1, \\\"cost\\\": 2, \\\"$30.\\\": 2, \\\"happened.\\\": 5, \\\"rain.\\\": 12, \\\"saved\\\": 10, \\\"break.\\\": 13, \\\"50\\\": 1, \\\"yen.\\\": 2, \\\"french.\\\": 50, \\\"monday.\\\": 17, \\\"doll.\\\": 11, \\\"harp.\\\": 4, \\\"joke.\\\": 18, \\\"mess.\\\": 6, \\\"rule.\\\": 5, \\\"song.\\\": 16, \\\"trap.\\\": 10, \\\"vice.\\\": 2, \\\"absurd.\\\": 10, \\\"boring.\\\": 17, \\\"broken.\\\": 24, \\\"chilly.\\\": 3, \\\"cloudy.\\\": 1, \\\"futile.\\\": 1, \\\"secret.\\\": 19, \\\"silent.\\\": 7, \\\"simple.\\\": 8, \\\"hurry.\\\": 23, \\\"party!\\\": 1, \\\"party.\\\": 6, \\\"start!\\\": 2, \\\"life\\\": 27, \\\"make\\\": 72, \\\"list.\\\": 6, \\\"wish.\\\": 3, \\\"many\\\": 15, \\\"memorize\\\": 4, \\\"money\\\": 8, \\\"talks.\\\": 2, \\\"timing.\\\": 3, \\\"means\\\": 2, \\\"one\\\": 115, \\\"blue.\\\": 17, \\\"clap.\\\": 1, \\\"release\\\": 1, \\\"remain\\\": 7, \\\"remember\\\": 24, \\\"return\\\": 3, \\\"fire.\\\": 8, \\\"goodbye.\\\": 5, \\\"nothing.\\\": 38, \\\"shall\\\": 16, \\\"blushed.\\\": 6, \\\"how.\\\": 2, \\\"sleep\\\": 17, \\\"aside!\\\": 2, \\\"stick\\\": 1, \\\"crying.\\\": 29, \\\"moving!\\\": 3, \\\"thief!\\\": 1, \\\"surprise\\\": 4, \\\"card.\\\": 3, \\\"action.\\\": 1, \\\"car.\\\": 126, \\\"tea,\\\": 1, \\\"all.\\\": 15, \\\"huge.\\\": 3, \\\"the\\\": 1255, \\\"tv's\\\": 3, \\\"there\\\": 42, \\\"there's\\\": 34, \\\"hugged.\\\": 2, \\\"kissed.\\\": 2, \\\"arrived.\\\": 11, \\\"blinked.\\\": 1, \\\"cheated.\\\": 8, \\\"clapped.\\\": 1, \\\"crashed.\\\": 5, \\\"decided.\\\": 4, \\\"drowned.\\\": 6, \\\"escaped.\\\": 5, \\\"giggled.\\\": 2, \\\"gloated.\\\": 1, \\\"groaned.\\\": 1, \\\"grunted.\\\": 1, \\\"ocd.\\\": 1, \\\"hurt\\\": 35, \\\"inhaled.\\\": 1, \\\"evil.\\\": 7, \\\"sure.\\\": 15, \\\"left\\\": 38, \\\"listens.\\\": 3, \\\"painted.\\\": 2, \\\"prepaid.\\\": 2, \\\"refused.\\\": 3, \\\"relaxed.\\\": 5, \\\"retired.\\\": 1, \\\"slipped.\\\": 1, \\\"sweated.\\\": 2, \\\"teaches.\\\": 1, \\\"took\\\": 36, \\\"call.\\\": 7, \\\"flaky.\\\": 1, \\\"funny.\\\": 17, \\\"older.\\\": 2, \\\"upset.\\\": 7, \\\"cnn.\\\": 1, \\\"vote\\\": 3, \\\"walk\\\": 12, \\\"cold?\\\": 7, \\\"meet.\\\": 2, \\\"why.\\\": 27, \\\"lose.\\\": 5, \\\"might\\\": 34, \\\"act.\\\": 1, \\\"survived!\\\": 1, \\\"check.\\\": 2, \\\"going.\\\": 22, \\\"stuck.\\\": 3, \\\"twins.\\\": 4, \\\"bore!\\\": 1, \\\"dope!\\\": 2, \\\"heel!\\\": 1, \\\"jerk!\\\": 3, \\\"life!\\\": 3, \\\"loss!\\\": 1, \\\"mess!\\\": 3, \\\"pain!\\\": 1, \\\"pity!\\\": 4, \\\"team!\\\": 1, \\\"an\\\": 173, \\\"ego!\\\": 1, \\\"art?\\\": 1, \\\"this?\\\": 58, \\\"where's\\\": 80, \\\"cheated?\\\": 1, \\\"cheered?\\\": 1, \\\"drew\\\": 1, \\\"escaped?\\\": 1, \\\"stopped?\\\": 2, \\\"cook?\\\": 4, \\\"awake?\\\": 6, \\\"first?\\\": 5, \\\"going?\\\": 17, \\\"tired?\\\": 10, \\\"whose\\\": 28, \\\"yes,\\\": 9, \\\"cute.\\\": 13, \\\"nuts!\\\": 2, \\\"sick!\\\": 3, \\\"abandon\\\": 1, \\\"ship!\\\": 1, \\\"act\\\": 4, \\\"your\\\": 628, \\\"age.\\\": 8, \\\"invited?\\\": 1, \\\"anybody\\\": 21, \\\"anything\\\": 4, \\\"broke?\\\": 1, \\\"bald?\\\": 2, \\\"deaf?\\\": 2, \\\"full?\\\": 1, \\\"nuts?\\\": 5, \\\"okay?\\\": 6, \\\"rich?\\\": 1, \\\"well?\\\": 4, \\\"arm\\\": 8, \\\"arrive\\\": 1, \\\"mary\\\": 85, \\\"attentive.\\\": 3, \\\"confident.\\\": 6, \\\"merciless.\\\": 1, \\\"objective.\\\": 5, \\\"realistic!\\\": 1, \\\"bear\\\": 8, \\\"beef,\\\": 1, \\\"blood\\\": 1, \\\"boil\\\": 3, \\\"egg.\\\": 5, \\\"backup.\\\": 1, \\\"hat.\\\": 16, \\\"fbi.\\\": 3, \\\"read?\\\": 5, \\\"sing?\\\": 3, \\\"stop?\\\": 3, \\\"swim?\\\": 4, \\\"walk?\\\": 5, \\\"and\\\": 75, \\\"anytime.\\\": 4, \\\"once.\\\": 13, \\\"forward.\\\": 2, \\\"outside.\\\": 21, \\\"quickly!\\\": 2, \\\"quickly.\\\": 11, \\\"up\\\": 99, \\\"describe\\\": 4, \\\"call?\\\": 4, \\\"know?\\\": 21, \\\"vote?\\\": 3, \\\"lose?\\\": 2, \\\"sign?\\\": 2, \\\"drink?\\\": 9, \\\"smoke?\\\": 3, \\\"snore?\\\": 2, \\\"best.\\\": 46, \\\"does\\\": 98, \\\"itch?\\\": 1, \\\"show?\\\": 1, \\\"bother.\\\": 2, \\\"ramble.\\\": 1, \\\"scream.\\\": 7, \\\"safely.\\\": 2, \\\"everyone\\\": 83, \\\"examine\\\": 5, \\\"fear\\\": 7, \\\"fight\\\": 7, \\\"or\\\": 11, \\\"cat.\\\": 18, \\\"roof.\\\": 3, \\\"book.\\\": 78, \\\"upstairs.\\\": 8, \\\"ghosts\\\": 2, \\\"exist.\\\": 5, \\\"half.\\\": 7, \\\"away,\\\": 2, \\\"school.\\\": 29, \\\"evening.\\\": 1, \\\"morning.\\\": 2, \\\"hand.\\\": 19, \\\"on,\\\": 17, \\\"happy\\\": 20, \\\"easter!\\\": 2, \\\"donut.\\\": 3, \\\"drink.\\\": 18, \\\"snack.\\\": 2, \\\"another.\\\": 7, \\\"courage.\\\": 3, \\\"avoids\\\": 2, \\\"denied\\\": 2, \\\"dozed\\\": 1, \\\"cranky.\\\": 2, \\\"driven.\\\": 3, \\\"kicked\\\": 5, \\\"likes\\\": 112, \\\"lost\\\": 61, \\\"face.\\\": 13, \\\"runs\\\": 7, \\\"seems\\\": 26, \\\"bigot.\\\": 1, \\\"ninja.\\\": 1, \\\"dieting.\\\": 3, \\\"pain.\\\": 8, \\\"out\\\": 75, \\\"us,\\\": 3, \\\"here's\\\": 18, \\\"pen.\\\": 20, \\\"annoying!\\\": 5, \\\"arrogant!\\\": 1, \\\"barbaric!\\\": 1, \\\"dare\\\": 1, \\\"horrible!\\\": 1, \\\"pathetic!\\\": 1, \\\"romantic!\\\": 1, \\\"touching!\\\": 1, \\\"school?\\\": 5, \\\"admire\\\": 5, \\\"almost\\\": 46, \\\"chinese.\\\": 2, \\\"apologized.\\\": 2, \\\"apples.\\\": 7, \\\"caviar.\\\": 3, \\\"lip.\\\": 3, \\\"called\\\": 26, \\\"myself.\\\": 26, \\\"detest\\\": 2, \\\"didn't\\\": 152, \\\"mind.\\\": 10, \\\"drove\\\": 11, \\\"faint.\\\": 3, \\\"woozy.\\\": 2, \\\"framed\\\": 1, \\\"carded.\\\": 3, \\\"mugged.\\\": 1, \\\"doubts.\\\": 5, \\\"beans.\\\": 3, \\\"liars.\\\": 2, \\\"music.\\\": 20, \\\"opera.\\\": 2, \\\"rules.\\\": 15, \\\"sushi.\\\": 5, \\\"cow.\\\": 3, \\\"gun.\\\": 9, \\\"key.\\\": 40, \\\"money.\\\": 85, \\\"plans.\\\": 4, \\\"helped\\\": 24, \\\"hugged\\\": 8, \\\"improvised.\\\": 4, \\\"candy.\\\": 5, \\\"chess.\\\": 6, \\\"honey.\\\": 3, \\\"pizza.\\\": 8, \\\"women.\\\": 5, \\\"birds.\\\": 2, \\\"books.\\\": 26, \\\"games.\\\": 6, \\\"trips.\\\": 2, \\\"bet.\\\": 3, \\\"meant\\\": 7, \\\"misled\\\": 6, \\\"cab.\\\": 6, \\\"hug.\\\": 3, \\\"paint.\\\": 2, \\\"space.\\\": 3, \\\"sugar.\\\": 8, \\\"phoned\\\": 3, \\\"raised\\\": 4, \\\"lion.\\\": 3, \\\"star.\\\": 3, \\\"shoes.\\\": 15, \\\"swam\\\": 1, \\\"today.\\\": 55, \\\"sympathize.\\\": 1, \\\"understand.\\\": 16, \\\"map.\\\": 10, \\\"pasta.\\\": 1, \\\"warned\\\": 9, \\\"absent.\\\": 7, \\\"afraid.\\\": 15, \\\"framed.\\\": 5, \\\"joking.\\\": 15, \\\"lonely.\\\": 12, \\\"twice.\\\": 4, \\\"lose!\\\": 2, \\\"wonder\\\": 3, \\\"risk\\\": 1, \\\"sue\\\": 6, \\\"ex.\\\": 3, \\\"coward.\\\": 4, \\\"doctor.\\\": 31, \\\"farmer.\\\": 1, \\\"person.\\\": 13, \\\"priest.\\\": 4, \\\"surfer.\\\": 2, \\\"waiter.\\\": 1, \\\"writer.\\\": 5, \\\"addicted.\\\": 1, \\\"ears.\\\": 7, \\\"actor.\\\": 2, \\\"adult.\\\": 6, \\\"agent.\\\": 2, \\\"anorexic.\\\": 2, \\\"autistic.\\\": 3, \\\"barefoot.\\\": 4, \\\"bleeding.\\\": 3, \\\"confused.\\\": 14, \\\"divorced.\\\": 6, \\\"doubtful.\\\": 3, \\\"drowning.\\\": 2, \\\"dyslexic.\\\": 1, \\\"educated.\\\": 1, \\\"famished.\\\": 3, \\\"finished.\\\": 4, \\\"free\\\": 12, \\\"freezing.\\\": 3, \\\"grateful.\\\": 2, \\\"grieving.\\\": 1, \\\"grounded.\\\": 2, \\\"gullible.\\\": 5, \\\"hesitant.\\\": 2, \\\"perth.\\\": 1, \\\"fix.\\\": 1, \\\"jam.\\\": 1, \\\"innocent.\\\": 9, \\\"literate.\\\": 1, \\\"new\\\": 37, \\\"angel.\\\": 9, \\\"rebel.\\\": 3, \\\"saint.\\\": 2, \\\"outraged.\\\": 3, \\\"painting.\\\": 1, \\\"panicked.\\\": 5, \\\"pregnant.\\\": 6, \\\"rational.\\\": 1, \\\"relieved.\\\": 5, \\\"restless.\\\": 9, \\\"shopping.\\\": 6, \\\"sleeping.\\\": 10, \\\"tired!\\\": 2, \\\"starting.\\\": 1, \\\"still\\\": 90, \\\"stubborn.\\\": 5, \\\"studying.\\\": 8, \\\"boss.\\\": 14, \\\"thinking.\\\": 4, \\\"thirteen.\\\": 2, \\\"thrilled.\\\": 12, \\\"ticklish.\\\": 1, \\\"blame.\\\": 3, \\\"very\\\": 294, \\\"worn\\\": 9, \\\"done\\\": 18, \\\"seen\\\": 27, \\\"ice\\\": 11, \\\"solid.\\\": 1, \\\"iron\\\": 1, \\\"monday\\\": 7, \\\"crazy?\\\": 4, \\\"cured?\\\": 1, \\\"drunk?\\\": 4, \\\"happy?\\\": 14, \\\"lucid?\\\": 1, \\\"lying?\\\": 4, \\\"deer?\\\": 1, \\\"trap?\\\": 1, \\\"wolf?\\\": 2, \\\"elk?\\\": 1, \\\"broken?\\\": 1, \\\"cancer?\\\": 1, \\\"enough?\\\": 4, \\\"love?\\\": 4, \\\"mine?\\\": 9, \\\"snow?\\\": 2, \\\"fake?\\\": 1, \\\"milk?\\\": 2, \\\"wine?\\\": 8, \\\"annoys\\\": 1, \\\"isn't\\\": 163, \\\"looks\\\": 86, \\\"awful.\\\": 7, \\\"black.\\\": 5, \\\"gross.\\\": 3, \\\"wasn't\\\": 73, \\\"happen.\\\": 13, \\\"cinch.\\\": 1, \\\"curse.\\\": 3, \\\"snail.\\\": 1, \\\"trick.\\\": 2, \\\"amazing.\\\": 6, \\\"amusing.\\\": 5, \\\"bedtime.\\\": 2, \\\"turn.\\\": 14, \\\"our\\\": 71, \\\"perfect.\\\": 17, \\\"similar.\\\": 2, \\\"snowing.\\\": 4, \\\"strange.\\\": 7, \\\"useless.\\\": 19, \\\"digging.\\\": 2, \\\"driving.\\\": 1, \\\"looking.\\\": 4, \\\"running.\\\": 19, \\\"singing.\\\": 39, \\\"smiling.\\\": 10, \\\"talking.\\\": 23, \\\"walking.\\\": 4, \\\"writing.\\\": 11, \\\"learn\\\": 6, \\\"think.\\\": 4, \\\"goes\\\": 10, \\\"life's\\\": 3, \\\"short.\\\": 14, \\\"that!\\\": 5, \\\"closely.\\\": 8, \\\"into\\\": 20, \\\"guess.\\\": 3, \\\"math\\\": 4, \\\"meat,\\\": 1, \\\"pigs.\\\": 2, \\\"quietly.\\\": 4, \\\"mow\\\": 4, \\\"lawn.\\\": 5, \\\"ears\\\": 1, \\\"eyes\\\": 11, \\\"feet\\\": 5, \\\"hip\\\": 1, \\\"jaw\\\": 2, \\\"leg\\\": 2, \\\"no,\\\": 3, \\\"asked.\\\": 2, \\\"now,\\\": 10, \\\"oh,\\\": 4, \\\"box.\\\": 8, \\\"team\\\": 7, \\\"rent.\\\": 2, \\\"point\\\": 1, \\\"pull\\\": 4, \\\"open.\\\": 10, \\\"recess\\\": 2, \\\"ended.\\\": 8, \\\"school's\\\": 2, \\\"soon!\\\": 5, \\\"then.\\\": 4, \\\"set\\\": 8, \\\"shame\\\": 4, \\\"sued\\\": 1, \\\"pretty.\\\": 14, \\\"someone\\\": 14, \\\"louder.\\\": 1, \\\"softly.\\\": 3, \\\"focused.\\\": 6, \\\"arguing.\\\": 3, \\\"gawking.\\\": 1, \\\"pushing.\\\": 1, \\\"smoking.\\\": 11, \\\"staring.\\\": 1, \\\"whining.\\\": 4, \\\"yelling.\\\": 2, \\\"stop,\\\": 1, \\\"harder.\\\": 2, \\\"sweet\\\": 4, \\\"dreams!\\\": 2, \\\"dreams.\\\": 6, \\\"switch\\\": 4, \\\"command.\\\": 5, \\\"control.\\\": 1, \\\"easy!\\\": 2, \\\"thanks\\\": 21, \\\"lot!\\\": 1, \\\"weird.\\\": 11, \\\"dog\\\": 62, \\\"two\\\": 42, \\\"sat.\\\": 1, \\\"approve.\\\": 3, \\\"they'll\\\": 26, \\\"grow.\\\": 1, \\\"boys.\\\": 4, \\\"they've\\\": 12, \\\"things\\\": 11, \\\"dill.\\\": 1, \\\"gold.\\\": 2, \\\"nuts.\\\": 1, \\\"rare.\\\": 1, \\\"answered.\\\": 4, \\\"approved.\\\": 1, \\\"approves.\\\": 1, \\\"cake.\\\": 15, \\\"bores\\\": 4, \\\"canceled.\\\": 3, \\\"enlisted.\\\": 1, \\\"flinched.\\\": 1, \\\"hates\\\": 32, \\\"insisted.\\\": 1, \\\"cop.\\\": 1, \\\"vet.\\\": 2, \\\"harsh.\\\": 3, \\\"heavy.\\\": 7, \\\"loyal.\\\": 2, \\\"picky.\\\": 2, \\\"silly.\\\": 4, \\\"timid.\\\": 1, \\\"witty.\\\": 3, \\\"knows\\\": 32, \\\"listened.\\\": 1, \\\"relented.\\\": 3, \\\"shivered.\\\": 1, \\\"shrugged.\\\": 2, \\\"stutters.\\\": 2, \\\"vanished.\\\": 1, \\\"pale.\\\": 11, \\\"groggy.\\\": 1, \\\"insane.\\\": 17, \\\"polite.\\\": 4, \\\"stoned.\\\": 2, \\\"strict.\\\": 2, \\\"tom,\\\": 17, \\\"translate\\\": 3, \\\"god.\\\": 5, \\\"swim!\\\": 2, \\\"these\\\": 42, \\\"focus.\\\": 1, \\\"unbelievable!\\\": 1, \\\"them\\\": 26, \\\"up,\\\": 11, \\\"applauded.\\\": 6, \\\"sue.\\\": 1, \\\"lunch.\\\": 24, \\\"hope.\\\": 12, \\\"hats.\\\": 1, \\\"succeeded.\\\": 4, \\\"surrender.\\\": 2, \\\"beer!\\\": 1, \\\"were\\\": 153, \\\"adults.\\\": 4, \\\"closed.\\\": 8, \\\"dating.\\\": 1, \\\"goners.\\\": 1, \\\"guests.\\\": 1, \\\"humans.\\\": 2, \\\"losing.\\\": 3, \\\"people.\\\": 7, \\\"pooped.\\\": 2, \\\"welcome\\\": 9, \\\"feast!\\\": 1, \\\"night!\\\": 1, \\\"phony!\\\": 1, \\\"shame!\\\": 3, \\\"shock!\\\": 1, \\\"waste!\\\": 1, \\\"woman!\\\": 1, \\\"idea!\\\": 6, \\\"ufo?\\\": 2, \\\"tv?\\\": 6, \\\"they?\\\": 6, \\\"built\\\": 6, \\\"canceled?\\\": 2, \\\"listened?\\\": 1, \\\"paid\\\": 8, \\\"panicked?\\\": 1, \\\"pays\\\": 2, \\\"away?\\\": 2, \\\"resigned?\\\": 1, \\\"sent\\\": 8, \\\"survived?\\\": 1, \\\"vanished?\\\": 1, \\\"wants\\\": 57, \\\"pay?\\\": 4, \\\"fight?\\\": 1, \\\"start?\\\": 7, \\\"absent?\\\": 4, \\\"coming?\\\": 5, \\\"hungry?\\\": 18, \\\"paying?\\\": 2, \\\"scared?\\\": 3, \\\"both?\\\": 2, \\\"live?\\\": 6, \\\"rain?\\\": 2, \\\"wish\\\": 22, \\\"luck.\\\": 9, \\\"ink.\\\": 5, \\\"years\\\": 5, \\\"passed.\\\": 2, \\\"amuse\\\": 1, \\\"lazy!\\\": 1, \\\"rude.\\\": 6, \\\"scare\\\": 6, \\\"pig.\\\": 3, \\\"gross!\\\": 1, \\\"small.\\\": 19, \\\"tough.\\\": 5, \\\"grown.\\\": 1, \\\"car\\\": 36, \\\"approved?\\\": 2, \\\"dreaming?\\\": 2, \\\"included?\\\": 3, \\\"laughing?\\\": 2, \\\"mistaken?\\\": 1, \\\"safe\\\": 15, \\\"talented?\\\": 1, \\\"cops?\\\": 3, \\\"gone?\\\": 6, \\\"idiots?\\\": 1, \\\"stupid?\\\": 1, \\\"cop?\\\": 2, \\\"alone?\\\": 13, \\\"angry?\\\": 13, \\\"blind?\\\": 5, \\\"bored?\\\": 3, \\\"funny?\\\": 4, \\\"twins?\\\": 1, \\\"upset?\\\": 3, \\\"expert.\\\": 3, \\\"reasonable.\\\": 4, \\\"respectful.\\\": 2, \\\"supportive.\\\": 2, \\\"beware\\\": 2, \\\"boys\\\": 2, \\\"break\\\": 14, \\\"burn\\\": 5, \\\"body.\\\": 5, \\\"some\\\": 73, \\\"toys.\\\": 1, \\\"cain\\\": 1, \\\"security!\\\": 3, \\\"cops.\\\": 2, \\\"go,\\\": 2, \\\"too?\\\": 10, \\\"by?\\\": 1, \\\"dance?\\\": 6, \\\"drive?\\\": 2, \\\"skate?\\\": 2, \\\"sleep?\\\": 5, \\\"check,\\\": 4, \\\"wisely.\\\": 2, \\\"close\\\": 25, \\\"right\\\": 27, \\\"together.\\\": 24, \\\"tomorrow.\\\": 24, \\\"dance\\\": 4, \\\"faint?\\\": 1, \\\"speak?\\\": 1, \\\"him?\\\": 20, \\\"old?\\\": 1, \\\"one?\\\": 10, \\\"cats\\\": 9, \\\"dream?\\\": 6, \\\"fish\\\": 13, \\\"dishes.\\\": 4, \\\"follow?\\\": 1, \\\"sting?\\\": 1, \\\"fit?\\\": 3, \\\"deny\\\": 11, \\\"despair.\\\": 1, \\\"kill\\\": 37, \\\"mind\\\": 3, \\\"mock\\\": 1, \\\"respond.\\\": 5, \\\"rush\\\": 2, \\\"sass\\\": 1, \\\"drain\\\": 1, \\\"oil.\\\": 2, \\\"draw\\\": 6, \\\"circle.\\\": 4, \\\"healthily.\\\": 4, \\\"something.\\\": 32, \\\"even\\\": 9, \\\"wins.\\\": 3, \\\"feed\\\": 3, \\\"bird.\\\": 3, \\\"fill\\\": 14, \\\"fry\\\": 2, \\\"day.\\\": 28, \\\"few.\\\": 1, \\\"sec.\\\": 4, \\\"those.\\\": 6, \\\"downstairs.\\\": 6, \\\"coffee.\\\": 26, \\\"riddance.\\\": 1, \\\"ham.\\\": 2, \\\"cheated\\\": 7, \\\"dug\\\": 2, \\\"hole.\\\": 6, \\\"eats\\\": 5, \\\"caught.\\\": 4, \\\"grows\\\": 2, \\\"blog.\\\": 1, \\\"maid.\\\": 1, \\\"ignored\\\": 6, \\\"english.\\\": 14, \\\"thief.\\\": 5, \\\"type!\\\": 1, \\\"skating.\\\": 2, \\\"kissed\\\": 8, \\\"lied\\\": 14, \\\"pinched\\\": 4, \\\"sells\\\": 6, \\\"smells\\\": 7, \\\"talks\\\": 7, \\\"walks\\\": 7, \\\"lawyer.\\\": 13, \\\"sexist.\\\": 2, \\\"tycoon.\\\": 1, \\\"adorable.\\\": 5, \\\"demented.\\\": 2, \\\"friendly.\\\": 2, \\\"son.\\\": 17, \\\"heat\\\": 2, \\\"comes.\\\": 2, \\\"everybody.\\\": 5, \\\"his\\\": 172, \\\"nose\\\": 5, \\\"bled.\\\": 1, \\\"calls.\\\": 2, \\\"door.\\\": 19, \\\"rope.\\\": 8, \\\"honk\\\": 2, \\\"horn.\\\": 2, \\\"about\\\": 73, \\\"bad\\\": 49, \\\"beautiful!\\\": 1, \\\"big\\\": 31, \\\"delicious!\\\": 1, \\\"look?\\\": 7, \\\"do?\\\": 31, \\\"late\\\": 3, \\\"old\\\": 34, \\\"thrilling!\\\": 1, \\\"dog?\\\": 13, \\\"accept\\\": 11, \\\"acquired\\\": 1, \\\"added\\\": 1, \\\"admired\\\": 4, \\\"always\\\": 29, \\\"japanese.\\\": 4, \\\"runner.\\\": 1, \\\"coughing.\\\": 3, \\\"sneezing.\\\": 3, \\\"became\\\": 17, \\\"believe\\\": 32, \\\"belong\\\": 2, \\\"blacked\\\": 2, \\\"borrowed\\\": 1, \\\"bribed\\\": 1, \\\"burned\\\": 4, \\\"by\\\": 34, \\\"two.\\\": 3, \\\"explain.\\\": 5, \\\"enter.\\\": 3, \\\"stand.\\\": 3, \\\"watch.\\\": 14, \\\"canceled\\\": 1, \\\"caused\\\": 3, \\\"contributed.\\\": 3, \\\"cried\\\": 7, \\\"deserved\\\": 5, \\\"designed\\\": 2, \\\"despise\\\": 5, \\\"part.\\\": 5, \\\"dream.\\\": 18, \\\"snore.\\\": 1, \\\"steal.\\\": 1, \\\"study.\\\": 7, \\\"dream\\\": 4, \\\"bmw.\\\": 2, \\\"badly.\\\": 5, \\\"poker.\\\": 1, \\\"exaggerated.\\\": 3, \\\"fed\\\": 5, \\\"drowsy.\\\": 3, \\\"queasy.\\\": 1, \\\"asleep.\\\": 14, \\\"reborn.\\\": 1, \\\"finally\\\": 12, \\\"finished\\\": 5, \\\"fought\\\": 1, \\\"freaked\\\": 3, \\\"bonus.\\\": 1, \\\"thirsty.\\\": 13, \\\"idea.\\\": 30, \\\"clue.\\\": 2, \\\"boston.\\\": 42, \\\"celery.\\\": 1, \\\"flying.\\\": 2, \\\"soccer.\\\": 7, \\\"winter.\\\": 2, \\\"bomb.\\\": 2, \\\"date.\\\": 1, \\\"plan.\\\": 12, \\\"ring.\\\": 3, \\\"visa.\\\": 2, \\\"wife.\\\": 26, \\\"asthma.\\\": 2, \\\"braces.\\\": 1, \\\"cancer.\\\": 7, \\\"orders.\\\": 1, \\\"rights.\\\": 1, \\\"sinned.\\\": 1, \\\"tenure.\\\": 1, \\\"sirens.\\\": 1, \\\"voices.\\\": 2, \\\"kid\\\": 3, \\\"things.\\\": 8, \\\"fall.\\\": 2, \\\"camels.\\\": 2, \\\"clocks.\\\": 2, \\\"horses.\\\": 8, \\\"movies.\\\": 3, \\\"sewing.\\\": 1, \\\"skiing.\\\": 5, \\\"spoons.\\\": 1, \\\"sports.\\\": 6, \\\"tennis.\\\": 10, \\\"trains.\\\": 5, \\\"tulips.\\\": 2, \\\"looked\\\": 36, \\\"monday!\\\": 1, \\\"baking.\\\": 1, \\\"garlic.\\\": 1, \\\"hiking.\\\": 4, \\\"dad.\\\": 6, \\\"mom.\\\": 7, \\\"nature.\\\": 3, \\\"spring.\\\": 2, \\\"summer.\\\": 2, \\\"deal.\\\": 7, \\\"dinner.\\\": 16, \\\"supper.\\\": 5, \\\"object.\\\": 1, \\\"resist.\\\": 2, \\\"nearly\\\": 7, \\\"bath.\\\": 12, \\\"crew.\\\": 2, \\\"lamp.\\\": 1, \\\"loan.\\\": 1, \\\"ride.\\\": 1, \\\"room.\\\": 34, \\\"week.\\\": 8, \\\"advice.\\\": 12, \\\"bag.\\\": 14, \\\"oppose\\\": 2, \\\"outrank\\\": 2, \\\"owe\\\": 22, \\\"own\\\": 14, \\\"horse.\\\": 11, \\\"yacht.\\\": 1, \\\"play\\\": 57, \\\"squash.\\\": 1, \\\"violin.\\\": 3, \\\"pled\\\": 1, \\\"prefer\\\": 5, \\\"quit\\\": 16, \\\"rescheduled.\\\": 1, \\\"rescued\\\": 4, \\\"resent\\\": 1, \\\"respect\\\": 7, \\\"motel.\\\": 2, \\\"enough.\\\": 26, \\\"sang\\\": 12, \\\"mouse!\\\": 2, \\\"plane.\\\": 3, \\\"it,\\\": 7, \\\"crown.\\\": 4, \\\"light.\\\": 8, \\\"queen.\\\": 3, \\\"ship.\\\": 2, \\\"someone.\\\": 1, \\\"bear.\\\": 1, \\\"slept\\\": 11, \\\"bacon.\\\": 1, \\\"smelled\\\": 1, \\\"sold\\\": 8, \\\"support\\\": 2, \\\"can.\\\": 9, \\\"trusted\\\": 8, \\\"firefox.\\\": 1, \\\"volunteered.\\\": 4, \\\"unarmed.\\\": 2, \\\"watched\\\": 6, \\\"abroad.\\\": 11, \\\"budge.\\\": 8, \\\"would\\\": 26, \\\"poems.\\\": 4, \\\"allow\\\": 8, \\\"prove\\\": 5, \\\"kid.\\\": 16, \\\"mailman.\\\": 1, \\\"man\\\": 19, \\\"referee.\\\": 2, \\\"student.\\\": 12, \\\"swimmer.\\\": 4, \\\"teacher.\\\": 20, \\\"tourist.\\\": 1, \\\"witness.\\\": 2, \\\"addict.\\\": 3, \\\"artist.\\\": 3, \\\"orphan.\\\": 3, \\\"awake\\\": 2, \\\"beautiful.\\\": 20, \\\"bilingual.\\\": 3, \\\"desperate.\\\": 5, \\\"easygoing.\\\": 6, \\\"exhausted.\\\": 6, \\\"expecting.\\\": 1, \\\"forgetful.\\\": 7, \\\"home,\\\": 2, \\\"mom!\\\": 1, \\\"horrified.\\\": 3, \\\"impartial.\\\": 2, \\\"impatient.\\\": 6, \\\"important.\\\": 11, \\\"impressed.\\\": 4, \\\"bind.\\\": 1, \\\"gang.\\\": 1, \\\"charge.\\\": 4, \\\"danger.\\\": 9, \\\"intrigued.\\\": 2, \\\"listening.\\\": 11, \\\"motivated.\\\": 3, \\\"moving\\\": 4, \\\"spy.\\\": 1, \\\"bossy.\\\": 2, \\\"diet.\\\": 6, \\\"own.\\\": 10, \\\"strike.\\\": 2, \\\"realistic.\\\": 2, \\\"satisfied.\\\": 8, \\\"sensitive.\\\": 3, \\\"wasted.\\\": 1, \\\"tired\\\": 11, \\\"uninsured.\\\": 4, \\\"improved.\\\": 2, \\\"returned.\\\": 3, \\\"afraid?\\\": 5, \\\"asleep?\\\": 2, \\\"crying?\\\": 8, \\\"eating?\\\": 4, \\\"famous?\\\": 2, \\\"guilty?\\\": 2, \\\"lonely?\\\": 3, \\\"llama?\\\": 2, \\\"turn?\\\": 1, \\\"painful?\\\": 1, \\\"popular?\\\": 1, \\\"private?\\\": 1, \\\"raining?\\\": 2, \\\"tom's?\\\": 3, \\\"bat?\\\": 1, \\\"cat?\\\": 13, \\\"wig?\\\": 1, \\\"yes?\\\": 6, \\\"legal?\\\": 2, \\\"sweet?\\\": 1, \\\"more?\\\": 2, \\\"time?\\\": 4, \\\"gag?\\\": 1, \\\"apart.\\\": 2, \\\"gets\\\": 8, \\\"worse.\\\": 14, \\\"hurts\\\": 2, \\\"fake.\\\": 6, \\\"sickens\\\": 1, \\\"sounds\\\": 19, \\\"takes\\\": 10, \\\"gift.\\\": 3, \\\"hoax.\\\": 4, \\\"test.\\\": 2, \\\"ironic.\\\": 2, \\\"works\\\": 18, \\\"2:00\\\": 1, \\\"p.m.\\\": 3, \\\"2:30\\\": 2, \\\"8:00\\\": 1, \\\"saturday.\\\": 4, \\\"sequel.\\\": 1, \\\"weapon.\\\": 4, \\\"apple.\\\": 13, \\\"business.\\\": 3, \\\"deserted.\\\": 1, \\\"exciting.\\\": 3, \\\"hot\\\": 11, \\\"fault.\\\": 25, \\\"treat.\\\": 2, \\\"2:30.\\\": 17, \\\"obsolete.\\\": 1, \\\"occupied.\\\": 1, \\\"official.\\\": 2, \\\"duty.\\\": 12, \\\"outdated.\\\": 1, \\\"playtime.\\\": 1, \\\"rat\\\": 1, \\\"tea\\\": 1, \\\"loud.\\\": 3, \\\"dry.\\\": 12, \\\"worth\\\": 8, \\\"minute.\\\": 13, \\\"fighting.\\\": 5, \\\"touch!\\\": 1, \\\"touch.\\\": 4, \\\"paddling.\\\": 4, \\\"keys.\\\": 15, \\\"finish.\\\": 4, \\\"proceed.\\\": 1, \\\"unfair.\\\": 7, \\\"little.\\\": 5, \\\"door!\\\": 2, \\\"gate.\\\": 4, \\\"offer.\\\": 4, \\\"quick.\\\": 3, \\\"mortal.\\\": 1, \\\"shrieked.\\\": 1, \\\"why?\\\": 4, \\\"milk\\\": 8, \\\"mom's\\\": 2, \\\"aches.\\\": 2, \\\"cat\\\": 22, \\\"foot\\\": 1, \\\"lungs\\\": 1, \\\"name's\\\": 2, \\\"neck\\\": 1, \\\"pen\\\": 4, \\\"ok,\\\": 14, \\\"hood.\\\": 1, \\\"lock.\\\": 1, \\\"boat\\\": 5, \\\"sank.\\\": 1, \\\"owls\\\": 5, \\\"attention.\\\": 2, \\\"people\\\": 14, \\\"robe.\\\": 2, \\\"quiet,\\\": 1, \\\"gambling.\\\": 2, \\\"red\\\": 15, \\\"peace.\\\": 6, \\\"russia\\\": 1, \\\"loudly.\\\": 2, \\\"school\\\": 8, \\\"scour\\\": 1, \\\"pan.\\\": 1, \\\"send\\\": 14, \\\"shake\\\": 5, \\\"on?\\\": 17, \\\"bent\\\": 1, \\\"skate.\\\": 2, \\\"obeys\\\": 1, \\\"model.\\\": 4, \\\"type.\\\": 8, \\\"shoot\\\": 3, \\\"beside\\\": 2, \\\"down,\\\": 11, \\\"somebody\\\": 13, \\\"clearly.\\\": 8, \\\"line.\\\": 2, \\\"positive.\\\": 3, \\\"stir\\\": 3, \\\"babbling.\\\": 7, \\\"dreaming.\\\": 8, \\\"fighting!\\\": 1, \\\"meddling.\\\": 1, \\\"shooting.\\\": 1, \\\"shouting.\\\": 4, \\\"worrying.\\\": 1, \\\"stuff\\\": 2, \\\"suit\\\": 4, \\\"sweep\\\": 3, \\\"breath.\\\": 17, \\\"number.\\\": 9, \\\"only\\\": 40, \\\"cheap.\\\": 8, \\\"tastes\\\": 3, \\\"differ.\\\": 1, \\\"everyone.\\\": 9, \\\"anyway.\\\": 1, \\\"be.\\\": 1, \\\"saturn.\\\": 1, \\\"boat.\\\": 4, \\\"copy.\\\": 1, \\\"myth.\\\": 1, \\\"absurd!\\\": 1, \\\"clever.\\\": 13, \\\"creepy.\\\": 3, \\\"freaky.\\\": 2, \\\"theirs.\\\": 5, \\\"unreal.\\\": 1, \\\"vulgar.\\\": 1, \\\"cup\\\": 4, \\\"girls\\\": 3, \\\"rose.\\\": 5, \\\"embraced.\\\": 1, \\\"asian.\\\": 1, \\\"armed.\\\": 1, \\\"spies.\\\": 2, \\\"japan.\\\": 4, \\\"bat.\\\": 1, \\\"law.\\\": 10, \\\"pun.\\\": 1, \\\"crept\\\": 1, \\\"today\\\": 18, \\\"abstained.\\\": 1, \\\"adores\\\": 6, \\\"exercises.\\\": 1, \\\"graduated.\\\": 2, \\\"sheep.\\\": 1, \\\"ok\\\": 3, \\\"hoot.\\\": 2, \\\"punk.\\\": 1, \\\"wimp.\\\": 2, \\\"wolf.\\\": 2, \\\"fierce.\\\": 2, \\\"loaded.\\\": 1, \\\"stingy.\\\": 7, \\\"voting.\\\": 1, \\\"wicked.\\\": 2, \\\"winded.\\\": 3, \\\"joined\\\": 3, \\\"recovered.\\\": 1, \\\"remembers.\\\": 4, \\\"scares\\\": 3, \\\"shuddered.\\\": 1, \\\"staggered.\\\": 2, \\\"stammered.\\\": 1, \\\"stuttered.\\\": 1, \\\"taught\\\": 9, \\\"trusts\\\": 5, \\\"turned\\\": 15, \\\"13.\\\": 1, \\\"walked\\\": 9, \\\"wanted\\\": 19, \\\"aloof.\\\": 1, \\\"dirty.\\\": 10, \\\"hired.\\\": 1, \\\"proud.\\\": 2, \\\"pushy.\\\": 1, \\\"sober.\\\": 1, \\\"tipsy.\\\": 2, \\\"west.\\\": 1, \\\"whispered.\\\": 1, \\\"klutz.\\\": 1, \\\"adopted.\\\": 2, \\\"helping.\\\": 1, \\\"injured.\\\": 5, \\\"violent.\\\": 3, \\\"eating\\\": 12, \\\"moment.\\\": 7, \\\"second.\\\": 9, \\\"till\\\": 4, \\\"six.\\\": 14, \\\"war\\\": 4, \\\"snoring?\\\": 1, \\\"joke?\\\": 1, \\\"water,\\\": 3, \\\"wax\\\": 2, \\\"floor.\\\": 4, \\\"doomed.\\\": 2, \\\"both\\\": 34, \\\"caught\\\": 13, \\\"robbed.\\\": 7, \\\"deer.\\\": 4, \\\"kept\\\": 28, \\\"killed\\\": 11, \\\"trees.\\\": 1, \\\"hide\\\": 9, \\\"rebuild.\\\": 1, \\\"recover.\\\": 2, \\\"succeed.\\\": 4, \\\"survive.\\\": 6, \\\"certain.\\\": 2, \\\"cousins.\\\": 5, \\\"doctors.\\\": 4, \\\"enemies.\\\": 5, \\\"friends.\\\": 30, \\\"lawyers.\\\": 2, \\\"orphans.\\\": 2, \\\"parents.\\\": 9, \\\"sinking.\\\": 1, \\\"special.\\\": 8, \\\"staying.\\\": 2, \\\"thieves.\\\": 1, \\\"trapped!\\\": 1, \\\"winning.\\\": 7, \\\"shot?\\\": 2, \\\"fiasco!\\\": 1, \\\"hassle!\\\": 6, \\\"relief!\\\": 1, \\\"weirdo!\\\": 1, \\\"us?\\\": 17, \\\"ails\\\": 1, \\\"happened?\\\": 7, \\\"nonsense!\\\": 4, \\\"what'll\\\": 2, \\\"when\\\": 51, \\\"we?\\\": 1, \\\"which\\\": 26, \\\"disagreed?\\\": 1, \\\"her?\\\": 12, \\\"remembers?\\\": 1, \\\"responded?\\\": 1, \\\"says\\\": 9, \\\"thinks\\\": 7, \\\"tea?\\\": 6, \\\"where?\\\": 1, \\\"today?\\\": 15, \\\"calling?\\\": 1, \\\"driving?\\\": 2, \\\"staying?\\\": 1, \\\"talking?\\\": 3, \\\"thirsty?\\\": 3, \\\"winning?\\\": 3, \\\"women\\\": 10, \\\"drunk!\\\": 1, \\\"hypocrite!\\\": 1, \\\"seem\\\": 15, \\\"sound\\\": 8, \\\"far.\\\": 8, \\\"baby.\\\": 4, \\\"biased.\\\": 1, \\\"idiots.\\\": 6, \\\"joking!\\\": 3, \\\"modest.\\\": 3, \\\"morons.\\\": 2, \\\"bird\\\": 6, \\\"coke,\\\": 1, \\\"add\\\": 4, \\\"more\\\": 29, \\\"ain't\\\": 3, \\\"cute?\\\": 1, \\\"qualified?\\\": 1, \\\"apples\\\": 3, \\\"alive?\\\": 2, \\\"friends?\\\": 6, \\\"sinking?\\\": 1, \\\"hiring?\\\": 2, \\\"insane?\\\": 3, \\\"joking?\\\": 1, \\\"polite?\\\": 2, \\\"racist?\\\": 1, \\\"single?\\\": 1, \\\"sleepy?\\\": 3, \\\"aren't\\\": 53, \\\"yourselves.\\\": 8, \\\"autumn\\\": 1, \\\"girl.\\\": 20, \\\"bend\\\": 1, \\\"knee.\\\": 7, \\\"lay\\\": 2, \\\"brace\\\": 1, \\\"deeply.\\\": 3, \\\"shovel.\\\": 1, \\\"taxi.\\\": 7, \\\"them?\\\": 19, \\\"down?\\\": 3, \\\"ball.\\\": 11, \\\"clean\\\": 8, \\\"coffee,\\\": 1, \\\"comb\\\": 1, \\\"hair.\\\": 36, \\\"down\\\": 10, \\\"here,\\\": 25, \\\"over\\\": 23, \\\"copy\\\": 7, \\\"file.\\\": 1, \\\"cows\\\": 5, \\\"grass.\\\": 8, \\\"dad\\\": 2, \\\"dad's\\\": 2, \\\"dancing\\\": 1, \\\"dice\\\": 1, \\\"forget?\\\": 3, \\\"30?\\\": 1, \\\"dinner's\\\": 5, \\\"like.\\\": 4, \\\"want.\\\": 14, \\\"promise?\\\": 2, \\\"recycle?\\\": 1, \\\"annoy\\\": 2, \\\"hasty.\\\": 4, \\\"complain.\\\": 7, \\\"force\\\": 1, \\\"struggle.\\\": 1, \\\"tempt\\\": 3, \\\"touch\\\": 11, \\\"knife!\\\": 1, \\\"duck\\\": 1, \\\"head.\\\": 10, \\\"dude,\\\": 2, \\\"everything.\\\": 33, \\\"show.\\\": 4, \\\"everybody\\\": 45, \\\"cries.\\\": 1, \\\"everyone's\\\": 13, \\\"fishing\\\": 1, \\\"towel.\\\": 5, \\\"food\\\": 9, \\\"scarce.\\\": 2, \\\"form\\\": 1, \\\"lines.\\\": 1, \\\"van.\\\": 3, \\\"used\\\": 17, \\\"pull.\\\": 1, \\\"hint.\\\": 2, \\\"golf\\\": 1, \\\"afternoon.\\\": 1, \\\"luck,\\\": 1, \\\"work,\\\": 1, \\\"goodnight,\\\": 2, \\\"hand\\\": 12, \\\"mug.\\\": 2, \\\"year!\\\": 2, \\\"holidays.\\\": 3, \\\"arrived?\\\": 1, \\\"eaten?\\\": 3, \\\"slept?\\\": 3, \\\"accelerated.\\\": 2, \\\"count.\\\": 5, \\\"disappeared.\\\": 4, \\\"dislikes\\\": 1, \\\"doesn't\\\": 35, \\\"tan.\\\": 1, \\\"flew\\\": 4, \\\"kite.\\\": 7, \\\"12\\\": 1, \\\"sons.\\\": 7, \\\"beard.\\\": 2, \\\"point.\\\": 7, \\\"genius.\\\": 8, \\\"golfer.\\\": 2, \\\"bankrupt.\\\": 1, \\\"homeless.\\\": 1, \\\"uncle.\\\": 5, \\\"outgoing.\\\": 1, \\\"learns\\\": 1, \\\"jelly.\\\": 1, \\\"lives\\\": 28, \\\"plays\\\": 6, \\\"respects\\\": 3, \\\"also.\\\": 1, \\\"scolded\\\": 5, \\\"slapped\\\": 4, \\\"surrendered.\\\": 4, \\\"invited.\\\": 10, \\\"worked\\\": 14, \\\"florist.\\\": 1, \\\"animal.\\\": 6, \\\"author.\\\": 1, \\\"prison.\\\": 4, \\\"father.\\\": 20, \\\"hello\\\": 1, \\\"everyone!\\\": 2, \\\"comes\\\": 9, \\\"ached.\\\": 1, \\\"son\\\": 6, \\\"things?\\\": 2, \\\"deep\\\": 8, \\\"disgusting!\\\": 3, \\\"high\\\": 2, \\\"made?\\\": 3, \\\"lucky\\\": 6, \\\"am!\\\": 5, \\\"much\\\": 9, \\\"perceptive!\\\": 1, \\\"tall\\\": 14, \\\"boston?\\\": 11, \\\"business?\\\": 1, \\\"wife?\\\": 10, \\\"son?\\\": 9, \\\"already\\\": 46, \\\"shy\\\": 4, \\\"banana.\\\": 2, \\\"much.\\\": 40, \\\"believed\\\": 4, \\\"bet\\\": 1, \\\"borrow\\\": 6, \\\"nail.\\\": 1, \\\"arm.\\\": 22, \\\"leg.\\\": 5, \\\"brought\\\": 7, \\\"foot.\\\": 8, \\\"log\\\": 1, \\\"concentrated.\\\": 1, \\\"deserve\\\": 5, \\\"dislike\\\": 2, \\\"notice\\\": 3, \\\"follow.\\\": 1, \\\"ease.\\\": 1, \\\"honored.\\\": 2, \\\"followed\\\": 7, \\\"word.\\\": 25, \\\"letter.\\\": 11, \\\"arrested.\\\": 4, \\\"homesick.\\\": 3, \\\"guarantee\\\": 1, \\\"stroke.\\\": 4, \\\"vision.\\\": 2, \\\"mondays.\\\": 1, \\\"sundays.\\\": 1, \\\"carrots.\\\": 4, \\\"insects.\\\": 2, \\\"ironing.\\\": 3, \\\"karaoke.\\\": 1, \\\"parties.\\\": 3, \\\"riddles.\\\": 1, \\\"spiders.\\\": 3, \\\"spinach.\\\": 3, \\\"iron.\\\": 2, \\\"cough.\\\": 3, \\\"flute.\\\": 4, \\\"house.\\\": 45, \\\"hunch.\\\": 3, \\\"ranch.\\\": 3, \\\"truck.\\\": 5, \\\"amnesia.\\\": 1, \\\"sisters.\\\": 4, \\\"hiccup\\\": 1, \\\"hurried\\\": 3, \\\"checked.\\\": 4, \\\"castles.\\\": 1, \\\"chicken.\\\": 7, \\\"cookies.\\\": 4, \\\"drawing.\\\": 1, \\\"fishing.\\\": 12, \\\"history.\\\": 1, \\\"jogging.\\\": 1, \\\"mahjong.\\\": 3, \\\"noodles.\\\": 3, \\\"picnics.\\\": 2, \\\"puzzles.\\\": 1, \\\"sashimi.\\\": 1, \\\"seafood.\\\": 2, \\\"stories.\\\": 2, \\\"draw.\\\": 1, \\\"turtles.\\\": 1, \\\"upstate.\\\": 2, \\\"harvard.\\\": 2, \\\"animals.\\\": 7, \\\"flowers.\\\": 7, \\\"kittens.\\\": 1, \\\"lasagna.\\\": 1, \\\"city.\\\": 10, \\\"sunsets.\\\": 2, \\\"sun.\\\": 2, \\\"harm.\\\": 3, \\\"friend.\\\": 39, \\\"favor.\\\": 7, \\\"medic.\\\": 1, \\\"raise.\\\": 3, \\\"ruler.\\\": 1, \\\"shave.\\\": 3, \\\"stamp.\\\": 1, \\\"answers.\\\": 3, \\\"insulin.\\\": 1, \\\"asap.\\\": 1, \\\"surgery.\\\": 1, \\\"travel.\\\": 5, \\\"$100.\\\": 1, \\\"plead\\\": 1, \\\"promised\\\": 1, \\\"punished\\\": 2, \\\"raise\\\": 9, \\\"cattle.\\\": 1, \\\"five\\\": 3, \\\"her\\\": 93, \\\"somebody.\\\": 4, \\\"sneeze\\\": 1, \\\"korean.\\\": 3, \\\"suck\\\": 2, \\\"teach\\\": 9, \\\"usually\\\": 4, \\\"glass.\\\": 1, \\\"knife.\\\": 3, \\\"puppy.\\\": 3, \\\"justice.\\\": 2, \\\"popcorn.\\\": 5, \\\"respect.\\\": 1, \\\"fan.\\\": 2, \\\"abducted.\\\": 4, \\\"idiot.\\\": 12, \\\"captured.\\\": 1, \\\"insulted.\\\": 1, \\\"laughing.\\\": 12, \\\"mistaken.\\\": 3, \\\"sweating.\\\": 4, \\\"teaching.\\\": 2, \\\"welcomed.\\\": 1, \\\"wear\\\": 5, \\\"glasses.\\\": 14, \\\"prosper.\\\": 1, \\\"could.\\\": 6, \\\"game.\\\": 11, \\\"rather\\\": 10, \\\"direct.\\\": 2, \\\"handle\\\": 6, \\\"extra.\\\": 1, \\\"phone\\\": 8, \\\"scold\\\": 2, \\\"treat\\\": 1, \\\"beginner.\\\": 3, \\\"diabetic.\\\": 4, \\\"guy.\\\": 10, \\\"musician.\\\": 2, \\\"prisoner.\\\": 3, \\\"salesman.\\\": 2, \\\"alone\\\": 