"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 50000, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 50000, \"word_counts\": \"{\\\"ve.\\\": 4, \\\"<eos>\\\": 25000, \\\"vete.\\\": 8, \\\"vaya.\\\": 10, \\\"v\\\\u00e1yase.\\\": 6, \\\"hola.\\\": 8, \\\"\\\\u00a1corre!\\\": 2, \\\"\\\\u00a1corran!\\\": 2, \\\"\\\\u00a1huye!\\\": 4, \\\"\\\\u00a1corra!\\\": 2, \\\"\\\\u00a1corred!\\\": 2, \\\"corra.\\\": 2, \\\"corred.\\\": 2, \\\"\\\\u00bfqui\\\\u00e9n?\\\": 2, \\\"\\\\u00a1\\\\u00f3rale!\\\": 20, \\\"\\\\u00a1incl\\\\u00ednate!\\\": 2, \\\"\\\\u00a1fuego!\\\": 6, \\\"\\\\u00a1incendio!\\\": 2, \\\"\\\\u00a1disparad!\\\": 6, \\\"\\\\u00a1ayuda!\\\": 4, \\\"\\\\u00a1socorro!\\\": 2, \\\"\\\\u00a1auxilio!\\\": 4, \\\"esc\\\\u00f3ndete.\\\": 4, \\\"\\\\u00a1salta!\\\": 2, \\\"salte.\\\": 4, \\\"salto.\\\": 4, \\\"qu\\\\u00e9date.\\\": 4, \\\"\\\\u00a1parad!\\\": 2, \\\"\\\\u00a1para!\\\": 2, \\\"\\\\u00a1pare!\\\": 2, \\\"\\\\u00a1espera!\\\": 4, \\\"\\\\u00a1esperen!\\\": 2, \\\"\\\\u00a1esp\\\\u00e9rate!\\\": 2, \\\"esperen.\\\": 2, \\\"espera.\\\": 14, \\\"esperad.\\\": 4, \\\"empieza.\\\": 6, \\\"hacedlo.\\\": 2, \\\"contin\\\\u00faa.\\\": 10, \\\"contin\\\\u00fae.\\\": 4, \\\"\\\\u00a1date\\\": 4, \\\"prisa!\\\": 6, \\\"\\\\u00a1daos\\\": 2, \\\"dese\\\": 4, \\\"prisa.\\\": 44, \\\"me\\\": 2960, \\\"ocult\\\\u00e9.\\\": 2, \\\"escond\\\\u00ed.\\\": 2, \\\"ocultaba.\\\": 2, \\\"escond\\\\u00eda.\\\": 2, \\\"corr\\\\u00ed.\\\": 2, \\\"corr\\\\u00eda.\\\": 6, \\\"lo\\\": 1982, \\\"intento.\\\": 6, \\\"\\\\u00a1he\\\": 8, \\\"ganado!\\\": 8, \\\"ganado\\\": 10, \\\"yo!\\\": 6, \\\"\\\\u00a1oh,\\\": 2, \\\"no!\\\": 2, \\\"tom\\\\u00e1telo\\\": 4, \\\"con\\\": 526, \\\"soda.\\\": 4, \\\"tranquila.\\\": 14, \\\"\\\\u00a1disparen!\\\": 2, \\\"dispara.\\\": 2, \\\"\\\\u00a1dispara!\\\": 2, \\\"\\\\u00a1dispar\\\\u00e1!\\\": 2, \\\"\\\\u00a1dispare!\\\": 2, \\\"sonr\\\\u00ede.\\\": 6, \\\"\\\\u00bfdisculpa?\\\": 2, \\\"\\\\u00a1al\\\": 6, \\\"ataque!\\\": 2, \\\"\\\\u00a1atacad!\\\": 2, \\\"\\\\u00a1ataque!\\\": 2, \\\"\\\\u00a1ataquen!\\\": 2, \\\"\\\\u00a1ataca!\\\": 2, \\\"c\\\\u00f3mprela.\\\": 2, \\\"c\\\\u00f3mpralo.\\\": 2, \\\"c\\\\u00f3metelo.\\\": 2, \\\"com\\\\u00e9oslo.\\\": 2, \\\"c\\\\u00f3maselo.\\\": 2, \\\"c\\\\u00f3manselo.\\\": 2, \\\"levanta.\\\": 4, \\\"ve\\\": 178, \\\"ahora\\\": 298, \\\"mismo.\\\": 100, \\\"id\\\": 10, \\\"vaya\\\": 30, \\\"vayan\\\": 8, \\\"ya.\\\": 40, \\\"\\\\u00a1lo\\\": 14, \\\"tengo!\\\": 4, \\\"\\\\u00bflo\\\": 98, \\\"pillas?\\\": 4, \\\"\\\\u00bfentendiste?\\\": 4, \\\"\\\\u00e9l\\\": 1690, \\\"corri\\\\u00f3.\\\": 12, \\\"m\\\\u00e9tete\\\": 6, \\\"adentro.\\\": 34, \\\"abr\\\\u00e1zame.\\\": 2, \\\"preocupo.\\\": 4, \\\"ca\\\\u00ed.\\\": 4, \\\"hu\\\\u00ed.\\\": 2, \\\"escap\\\\u00e9.\\\": 2, \\\"hu\\\\u00eda.\\\": 2, \\\"escapaba.\\\": 2, \\\"yo\\\": 1246, \\\"s\\\\u00e9.\\\": 40, \\\"sal\\\\u00ed.\\\": 4, \\\"ment\\\\u00ed.\\\": 10, \\\"perd\\\\u00ed.\\\": 4, \\\"pagu\\\\u00e9.\\\": 4, \\\"dimito.\\\": 4, \\\"renunci\\\\u00e9.\\\": 4, \\\"dejo.\\\": 10, \\\"cant\\\\u00e9.\\\": 4, \\\"llor\\\\u00e9.\\\": 4, \\\"lloraba.\\\": 4, \\\"estoy\\\": 1370, \\\"trabajando.\\\": 30, \\\"tengo\\\": 800, \\\"diecinueve.\\\": 2, \\\"levantado.\\\": 8, \\\"escucha.\\\": 20, \\\"escuche.\\\": 4, \\\"escuchen.\\\": 4, \\\"\\\\u00a1no\\\": 138, \\\"puede\\\": 398, \\\"ser!\\\": 4, \\\"de\\\": 2214, \\\"ninguna\\\": 14, \\\"manera.\\\": 8, \\\"\\\\u00a1de\\\": 8, \\\"manera!\\\": 2, \\\"\\\\u00a1imposible!\\\": 2, \\\"ning\\\\u00fan\\\": 28, \\\"modo!\\\": 2, \\\"eso\\\": 582, \\\"nada!\\\": 2, \\\"\\\\u00a1ni\\\": 4, \\\"cagando!\\\": 2, \\\"\\\\u00a1mangos!\\\": 2, \\\"\\\\u00a1minga!\\\": 2, \\\"en\\\": 1242, \\\"pedo!\\\": 2, \\\"\\\\u00bfen\\\": 36, \\\"serio?\\\": 8, \\\"\\\\u00bfla\\\": 28, \\\"verdad?\\\": 20, \\\"\\\\u00a1gracias!\\\": 6, \\\"gracias.\\\": 24, \\\"pru\\\\u00e9balo.\\\": 8, \\\"a\\\": 3924, \\\"que\\\": 1464, \\\"s\\\\u00ed,\\\": 26, \\\"ya\\\": 244, \\\"ver\\\\u00e1s.\\\": 12, \\\"comimos.\\\": 4, \\\"procuramos.\\\": 2, \\\"ganamos.\\\": 6, \\\"\\\\u00bfpor\\\": 300, \\\"qu\\\\u00e9\\\": 422, \\\"yo?\\\": 8, \\\"preg\\\\u00fantale\\\": 26, \\\"tom.\\\": 1160, \\\"preg\\\\u00fantale.\\\": 2, \\\"mantente\\\": 34, \\\"calma.\\\": 32, \\\"estate\\\": 22, \\\"tranquilo.\\\": 22, \\\"s\\\\u00e9\\\": 404, \\\"justo.\\\": 22, \\\"bueno.\\\": 66, \\\"buena.\\\": 32, \\\"sed\\\": 16, \\\"buenas.\\\": 8, \\\"buenos.\\\": 20, \\\"sea\\\": 38, \\\"sean\\\": 12, \\\"gentiles.\\\": 2, \\\"agradable.\\\": 16, \\\"\\\\u00a1p\\\\u00edrate!\\\": 2, \\\"p\\\\u00edrate.\\\": 2, \\\"enti\\\\u00e9rralo.\\\": 2, \\\"llamame.\\\": 2, \\\"llamadme.\\\": 2, \\\"ll\\\\u00e1mame.\\\": 2, \\\"ll\\\\u00e1manos.\\\": 2, \\\"entre.\\\": 8, \\\"pase.\\\": 6, \\\"\\\\u00a1entren!\\\": 2, \\\"\\\\u00e1ndale.\\\": 2, \\\"su\\\\u00e9ltalo.\\\": 4, \\\"d\\\\u00f3blalo.\\\": 2, \\\"agarra\\\": 14, \\\"b\\\\u00e1jate.\\\": 2, \\\"sal.\\\": 4, \\\"salid.\\\": 2, \\\"salgan.\\\": 2, \\\"fuera.\\\": 50, \\\"\\\\u00a1vete\\\": 26, \\\"aqu\\\\u00ed!\\\": 16, \\\"\\\\u00a1l\\\\u00e1rgate!\\\": 8, \\\"\\\\u00a1salga\\\": 2, \\\"\\\\u00a1largo!\\\": 8, \\\"ya!\\\": 16, \\\"\\\\u00a1a\\\": 14, \\\"la\\\": 2576, \\\"calle!\\\": 2, \\\"l\\\\u00e1rguese.\\\": 2, \\\"vete\\\": 46, \\\"casa.\\\": 324, \\\"despacio.\\\": 26, \\\"\\\\u00a1hasta\\\": 16, \\\"luego!\\\": 6, \\\"hasta\\\": 44, \\\"vista.\\\": 20, \\\"\\\\u00a1chau!\\\": 2, \\\"\\\\u00a1espera\\\": 2, \\\"un\\\": 2712, \\\"momento!\\\": 2, \\\"\\\\u00a1un\\\": 2, \\\"segundo!\\\": 2, \\\"fuertemente.\\\": 8, \\\"vino.\\\": 68, \\\"se\\\": 1714, \\\"fue.\\\": 16, \\\"ay\\\\u00fadame.\\\": 10, \\\"\\\\u00e9chame\\\": 2, \\\"una\\\": 1200, \\\"mano.\\\": 70, \\\"ayudame.\\\": 2, \\\"ay\\\\u00fadanos.\\\": 6, \\\"\\\\u00a1hola,\\\": 4, \\\"tom!\\\": 4, \\\"golpea\\\": 2, \\\"sostenlo.\\\": 2, \\\"sostenedlo.\\\": 2, \\\"sost\\\\u00e9ngalo.\\\": 2, \\\"sost\\\\u00e9nganlo.\\\": 2, \\\"sost\\\\u00e9nganla.\\\": 2, \\\"sost\\\\u00e9ngala.\\\": 2, \\\"sostenla.\\\": 2, \\\"sostenedla.\\\": 2, \\\"resista.\\\": 2, \\\"resiste.\\\": 4, \\\"sujeta.\\\": 2, \\\"abraza\\\": 4, \\\"acuerdo.\\\": 54, \\\"acept\\\\u00f3.\\\": 2, \\\"inclin\\\\u00e9.\\\": 2, \\\"dispar\\\\u00e9.\\\": 4, \\\"congel\\\\u00e9.\\\": 2, \\\"hel\\\\u00e9.\\\": 2, \\\"qued\\\\u00e9\\\": 34, \\\"quieto.\\\": 24, \\\"he\\\": 394, \\\"mudado.\\\": 2, \\\"mud\\\\u00e9.\\\": 2, \\\"traslad\\\\u00e9.\\\": 2, \\\"trasladado.\\\": 2, \\\"dorm\\\\u00ed.\\\": 6, \\\"intent\\\\u00e9.\\\": 2, \\\"ir\\\\u00e9.\\\": 10, \\\"soy\\\": 916, \\\"gordo.\\\": 36, \\\"gorda.\\\": 10, \\\"forma.\\\": 8, \\\"afectado.\\\": 2, \\\"loco.\\\": 54, \\\"viejo.\\\": 58, \\\"t\\\\u00edmido.\\\": 42, \\\"mojada.\\\": 8, \\\"est\\\\u00e1\\\": 2260, \\\"bien.\\\": 382, \\\"yo.\\\": 52, \\\"\\\\u00a1soy\\\": 10, \\\"\\\\u00fanete\\\": 4, \\\"nosotros.\\\": 80, \\\"parte\\\": 8, \\\"nuestra.\\\": 12, \\\"\\\\u00fanase\\\": 4, \\\"gu\\\\u00e1rdalo.\\\": 2, \\\"pasa\\\": 32, \\\"desapercibido.\\\": 2, \\\"echa\\\": 10, \\\"el\\\": 2346, \\\"cerrojo.\\\": 2, \\\"candado.\\\": 6, \\\"tambi\\\\u00e9n.\\\": 20, \\\"yo,\\\": 2, \\\"abre.\\\": 4, \\\"\\\\u00a1perfecto!\\\": 2, \\\"emp\\\\u00fajala.\\\": 2, \\\"emp\\\\u00fajalo.\\\": 2, \\\"emp\\\\u00fajadlo.\\\": 2, \\\"emp\\\\u00fajadla.\\\": 2, \\\"emp\\\\u00fajelo.\\\": 2, \\\"emp\\\\u00fajela.\\\": 2, \\\"emp\\\\u00fajenlo.\\\": 2, \\\"emp\\\\u00fajenla.\\\": 2, \\\"nos\\\": 434, \\\"vemos.\\\": 4, \\\"luego.\\\": 14, \\\"mu\\\\u00e9stramelo.\\\": 2, \\\"ens\\\\u00e9\\\\u00f1amelo.\\\": 2, \\\"mostrame.\\\": 2, \\\"mu\\\\u00e9strame.\\\": 2, \\\"\\\\u00a1cierra\\\": 4, \\\"boca!\\\": 12, \\\"\\\\u00a1c\\\\u00e1llense!\\\": 2, \\\"\\\\u00a1ya\\\": 6, \\\"c\\\\u00e1llate!\\\": 2, \\\"\\\\u00a1cerr\\\\u00e1\\\": 2, \\\"pico!\\\": 2, \\\"s\\\\u00e1ltatelo.\\\": 2, \\\"p\\\\u00e1ralo.\\\": 2, \\\"detenlo.\\\": 2, \\\"c\\\\u00f3gelo.\\\": 4, \\\"d\\\\u00edmelo.\\\": 2, \\\"decime.\\\": 2, \\\"dime.\\\": 2, \\\"dec\\\\u00eddmelo.\\\": 2, \\\"cu\\\\u00e9ntame.\\\": 2, \\\"tom\\\": 4904, \\\"comi\\\\u00f3.\\\": 6, \\\"gan\\\\u00f3.\\\": 12, \\\"esp\\\\u00e9rame\\\": 2, \\\"despierto.\\\": 34, \\\"\\\\u00a1despierta!\\\": 4, \\\"\\\\u00a1despi\\\\u00e9rtate!\\\": 2, \\\"\\\\u00a1despertate!\\\": 2, \\\"despierta.\\\": 6, \\\"l\\\\u00e1vate\\\": 10, \\\"las\\\": 646, \\\"manos.\\\": 34, \\\"preocupamos.\\\": 2, \\\"sabemos.\\\": 16, \\\"perdimos.\\\": 8, \\\"bienvenido.\\\": 6, \\\"bienvenidos.\\\": 2, \\\"bienvenidas.\\\": 2, \\\"\\\\u00bfqui\\\\u00e9n\\\": 530, \\\"comi\\\\u00f3?\\\": 4, \\\"corr\\\\u00eda?\\\": 2, \\\"corri\\\\u00f3?\\\": 2, \\\"gan\\\\u00f3?\\\": 6, \\\"ha\\\": 338, \\\"ganado?\\\": 2, \\\"no?\\\": 6, \\\"corre.\\\": 6, \\\"has\\\": 132, \\\"ganado.\\\": 10, \\\"\\\\u00bfestoy\\\": 32, \\\"gordo?\\\": 4, \\\"gorda?\\\": 4, \\\"preguntales.\\\": 2, \\\"preg\\\\u00fantales.\\\": 2, \\\"aparta.\\\": 2, \\\"\\\\u00a1retrocede!\\\": 4, \\\"ap\\\\u00e1rtate.\\\": 2, \\\"hombre.\\\": 40, \\\"fuerte.\\\": 60, \\\"breve.\\\": 12, \\\"breves.\\\": 4, \\\"no\\\": 4454, \\\"te\\\": 1064, \\\"muevas.\\\": 14, \\\"\\\\u00a1llamalo\\\": 4, \\\"tom\\\\u00e1s!\\\": 20, \\\"\\\\u00a1ll\\\\u00e1malo\\\": 4, \\\"\\\\u00a1ll\\\\u00e1menlo\\\": 4, \\\"\\\\u00a1an\\\\u00edmate!\\\": 2, \\\"an\\\\u00edmate.\\\": 2, \\\"venga.\\\": 14, \\\"\\\\u00a1c\\\\u00e1lmate!\\\": 4, \\\"esp\\\\u00f3sale.\\\": 2, \\\"vayas.\\\": 12, \\\"b\\\\u00e9belo.\\\": 2, \\\"encontralo\\\": 2, \\\"tom\\\\u00e1s.\\\": 74, \\\"encu\\\\u00e9ntralo\\\": 2, \\\"encu\\\\u00e9ntrelo\\\": 2, \\\"encu\\\\u00e9ntrenlo\\\": 2, \\\"encuentre\\\": 2, \\\"encuentren\\\": 4, \\\"arregla\\\": 6, \\\"esto.\\\": 350, \\\"\\\\u00a1ag\\\\u00e1chate!\\\": 2, \\\"\\\\u00a1abajo!\\\": 2, \\\"suelo!\\\": 2, \\\"abajo.\\\": 20, \\\"t\\\\u00fambate.\\\": 2, \\\"\\\\u00a1pi\\\\u00e9rdete!\\\": 2, \\\"esf\\\\u00famate.\\\": 2, \\\"\\\\u00a1pi\\\\u00e9nsalo\\\": 2, \\\"bien!\\\": 6, \\\"abre\\\": 28, \\\"los\\\": 918, \\\"ojos.\\\": 32, \\\"adelante.\\\": 26, \\\"entra.\\\": 20, \\\"entren.\\\": 4, \\\"entr\\\\u00e1.\\\": 2, \\\"entrad.\\\": 2, \\\"\\\\u00bfsubes?\\\": 2, \\\"\\\\u00a1buen\\\": 14, \\\"trabajo!\\\": 2, \\\"sujeta\\\": 4, \\\"ag\\\\u00e1rralo.\\\": 2, \\\"divi\\\\u00e9rtanse.\\\": 4, \\\"p\\\\u00e1sala\\\": 8, \\\"p\\\\u00e1senla\\\": 8, \\\"habl\\\\u00f3.\\\": 4, \\\"intenta.\\\": 6, \\\"prueba.\\\": 2, \\\"ayuda\\\": 20, \\\"hola,\\\": 10, \\\"\\\\u00bfqu\\\\u00e9\\\": 682, \\\"hay?\\\": 12, \\\"ey,\\\": 4, \\\"chavales.\\\": 4, \\\"pasa,\\\": 4, \\\"troncos?\\\": 2, \\\"tal\\\": 78, \\\"os\\\": 84, \\\"va?\\\": 10, \\\"hola\\\": 2, \\\"por\\\": 828, \\\"aqu\\\\u00ed.\\\": 444, \\\"\\\\u00a1qu\\\\u00e9\\\": 274, \\\"encanto!\\\": 2, \\\"tan\\\": 324, \\\"profundo?\\\": 6, \\\"\\\\u00bfc\\\\u00f3mo\\\": 362, \\\"hazme\\\": 4, \\\"favor.\\\": 212, \\\"compl\\\\u00e1ceme.\\\": 2, \\\"apres\\\\u00farate.\\\": 2, \\\"daos\\\": 2, \\\"ap\\\\u00farese.\\\": 2, \\\"convine.\\\": 2, \\\"acept\\\\u00e9.\\\": 2, \\\"acced\\\\u00ed.\\\": 2, \\\"com\\\\u00ed.\\\": 4, \\\"puedo\\\": 560, \\\"ir.\\\": 138, \\\"maldije.\\\": 2, \\\"despotriqu\\\\u00e9.\\\": 2, \\\"hice\\\": 134, \\\"hice.\\\": 8, \\\"fracas\\\\u00e9.\\\": 4, \\\"fall\\\\u00e9.\\\": 2, \\\"olvid\\\\u00e9.\\\": 8, \\\"arreglo.\\\": 2, \\\"entiendo.\\\": 32, \\\"tengo.\\\": 18, \\\"ten\\\\u00eda.\\\": 2, \\\"ayud\\\\u00e9.\\\": 4, \\\"salt\\\\u00e9.\\\": 2, \\\"mir\\\\u00e9.\\\": 2, \\\"llam\\\\u00e9\\\": 14, \\\"tel\\\\u00e9fono.\\\": 32, \\\"rec\\\\u00e9.\\\": 2, \\\"niego.\\\": 2, \\\"renuncio.\\\": 2, \\\"sent\\\\u00e9.\\\": 6, \\\"vi.\\\": 36, \\\"rasur\\\\u00e9.\\\": 2, \\\"suspir\\\\u00e9.\\\": 2, \\\"sonre\\\\u00ed.\\\": 6, \\\"qued\\\\u00e9.\\\": 4, \\\"habl\\\\u00e9.\\\": 2, \\\"hablaba.\\\": 2, \\\"charl\\\\u00e9.\\\": 2, \\\"charlaba.\\\": 2, \\\"uso.\\\": 6, \\\"esper\\\\u00e9.\\\": 6, \\\"pagar\\\\u00e9.\\\": 6, \\\"vuelto.\\\": 14, \\\"vuelta.\\\": 22, \\\"vuelto!\\\": 2, \\\"calvo.\\\": 22, \\\"calmado.\\\": 2, \\\"sordo.\\\": 14, \\\"terminado.\\\": 22, \\\"acabado.\\\": 6, \\\"bastante\\\": 74, \\\"facil\\\\u00f3n.\\\": 2, \\\"perfectamente.\\\": 22, \\\"libre!\\\": 2, \\\"libre.\\\": 38, \\\"lleno.\\\": 26, \\\"llena.\\\": 14, \\\"llen\\\\u00e9.\\\": 2, \\\"herido.\\\": 30, \\\"llego\\\": 8, \\\"tarde.\\\": 98, \\\"vago.\\\": 10, \\\"perdida.\\\": 4, \\\"malo.\\\": 64, \\\"toca\\\": 30, \\\"m\\\\u00ed.\\\": 138, \\\"pobre.\\\": 20, \\\"rica.\\\": 14, \\\"rico.\\\": 60, \\\"salvo.\\\": 24, \\\"enferma.\\\": 24, \\\"flaca.\\\": 4, \\\"delgado.\\\": 10, \\\"limpio.\\\": 16, \\\"fea.\\\": 8, \\\"calentito.\\\": 2, \\\"d\\\\u00e9bil.\\\": 34, \\\"listo.\\\": 98, \\\"gan\\\\u00e9.\\\": 10, \\\"roto.\\\": 22, \\\"ayuda.\\\": 106, \\\"duele.\\\": 18, \\\"funciona.\\\": 24, \\\"es\\\": 5144, \\\"grande.\\\": 70, \\\"divertido.\\\": 52, \\\"suyo.\\\": 30, \\\"nuevo.\\\": 108, \\\"extra\\\\u00f1o.\\\": 28, \\\"rojo.\\\": 18, \\\"triste.\\\": 64, \\\"t\\\\u00e9.\\\": 34, \\\"prohibido\\\": 4, \\\"pasar.\\\": 18, \\\"entrar.\\\": 50, \\\"bes\\\\u00e1\\\": 2, \\\"besa\\\": 4, \\\"besen\\\": 2, \\\"\\\\u00a1d\\\\u00e9jalo!\\\": 2, \\\"d\\\\u00e9jalo.\\\": 12, \\\"d\\\\u00e9jame.\\\": 2, \\\"d\\\\u00e9janos.\\\": 4, \\\"v\\\\u00e1monos.\\\": 8, \\\"vamos.\\\": 14, \\\"cuidado.\\\": 30, \\\"c\\\\u00e1sate\\\": 2, \\\"conmigo.\\\": 100, \\\"\\\\u00bfpuedo\\\": 244, \\\"ir?\\\": 38, \\\"salva\\\": 2, \\\"ella\\\": 790, \\\"muri\\\\u00f3.\\\": 16, \\\"march\\\\u00f3.\\\": 2, \\\"\\\\u00a1sentate!\\\": 2, \\\"si\\\\u00e9ntate.\\\": 6, \\\"sentate.\\\": 4, \\\"si\\\\u00e9ntense.\\\": 2, \\\"sentate\\\": 10, \\\"ac\\\\u00e1.\\\": 36, \\\"si\\\\u00e9ntate\\\": 22, \\\"\\\\u00a1hable\\\": 2, \\\"m\\\\u00e1s\\\": 258, \\\"fuerte!\\\": 4, \\\"habla\\\": 70, \\\"\\\\u00a1habla\\\": 6, \\\"alto!\\\": 2, \\\"prep\\\\u00e1rate.\\\": 6, \\\"momento.\\\": 48, \\\"\\\\u00a1parate!\\\": 2, \\\"pie!\\\": 2, \\\"det\\\\u00e9n\\\": 12, \\\"ll\\\\u00e9vate\\\": 6, \\\"d\\\\u00edselo\\\": 8, \\\"\\\\u00a1genial!\\\": 2, \\\"ellos\\\": 362, \\\"ganaron.\\\": 2, \\\"muerto.\\\": 46, \\\"cay\\\\u00f3.\\\": 8, \\\"sab\\\\u00eda.\\\": 26, \\\"ten\\\\u00eda\\\": 98, \\\"constancia\\\": 2, \\\"ello.\\\": 42, \\\"minti\\\\u00f3.\\\": 16, \\\"ment\\\\u00eda.\\\": 4, \\\"tom\\\\u00e1s\\\": 302, \\\"miente.\\\": 10, \\\"perdi\\\\u00f3.\\\": 4, \\\"pag\\\\u00f3.\\\": 4, \\\"renunci\\\\u00f3.\\\": 6, \\\"cant\\\\u00f3.\\\": 4, \\\"escupi\\\\u00f3.\\\": 2, \\\"nad\\\\u00f3.\\\": 2, \\\"llor\\\\u00f3.\\\": 18, \\\"demasiado\\\": 166, \\\"\\\\u00a1conf\\\\u00eda\\\": 2, \\\"m\\\\u00ed!\\\": 8, \\\"conf\\\\u00eda\\\": 18, \\\"int\\\\u00e9ntalo\\\": 16, \\\"veras.\\\": 2, \\\"prueba\\\": 44, \\\"poco.\\\": 30, \\\"pruebe\\\": 4, \\\"prueben\\\": 6, \\\"prob\\\\u00e1\\\": 8, \\\"usa\\\": 8, \\\"av\\\\u00edsale\\\": 2, \\\"av\\\\u00edsele\\\": 2, \\\"av\\\\u00edsenle\\\": 2, \\\"avisale\\\": 2, \\\"m\\\\u00edrame.\\\": 6, \\\"vig\\\\u00edlame.\\\": 2, \\\"obs\\\\u00e9rvame.\\\": 2, \\\"obs\\\\u00e9rvanos.\\\": 4, \\\"estamos\\\": 368, \\\"intentamos.\\\": 6, \\\"iremos.\\\": 2, \\\"\\\\u00bfpara\\\": 38, \\\"qu\\\\u00e9?\\\": 16, \\\"divertido!\\\": 2, \\\"\\\\u00bfy\\\": 26, \\\"soy?\\\": 2, \\\"vino?\\\": 22, \\\"muri\\\\u00f3?\\\": 2, \\\"call\\\\u00f3?\\\": 2, \\\"cay\\\\u00f3?\\\": 2, \\\"perdi\\\\u00f3?\\\": 2, \\\"pag\\\\u00f3?\\\": 4, \\\"ido?\\\": 10, \\\"dejado?\\\": 2, \\\"nad\\\\u00f3?\\\": 2, \\\"\\\\u00e9l?\\\": 36, \\\"escr\\\\u00edbeme.\\\": 2, \\\"perdiste.\\\": 2, \\\"perdido.\\\": 36, \\\"perdisteis.\\\": 2, \\\"hab\\\\u00e9is\\\": 28, \\\"perdi\\\\u00f3\\\": 38, \\\"usted.\\\": 28, \\\"perdido\\\": 32, \\\"perdieron\\\": 6, \\\"ustedes.\\\": 14, \\\"han\\\": 52, \\\"despu\\\\u00e9s\\\": 14, \\\"ti.\\\": 120, \\\"t\\\\u00fa\\\": 248, \\\"primero.\\\": 68, \\\"usted\\\": 202, \\\"vosotras.\\\": 10, \\\"apunta.\\\": 2, \\\"resp\\\\u00f3ndeme.\\\": 4, \\\"respondedme.\\\": 2, \\\"resp\\\\u00f3ndanme.\\\": 2, \\\"sincero.\\\": 6, \\\"p\\\\u00e1jaros\\\": 16, \\\"vuelan.\\\": 4, \\\"jes\\\\u00fas.\\\": 2, \\\"\\\\u00a1llama\\\": 8, \\\"casa!\\\": 6, \\\"\\\\u00a1tranquilo!\\\": 2, \\\"\\\\u00a1c\\\\u00e1lmense!\\\": 4, \\\"c\\\\u00e1lmate.\\\": 8, \\\"tranquil\\\\u00edzate.\\\": 2, \\\"ponte\\\": 52, \\\"paz.\\\": 18, \\\"baj\\\\u00e1\\\": 4, \\\"cambio.\\\": 10, \\\"\\\\u00bfpodemos\\\": 66, \\\"irnos?\\\": 2, \\\"marcharnos?\\\": 2, \\\"\\\\u00a1atr\\\\u00e1pelo\\\": 2, \\\"capt\\\\u00faralo.\\\": 2, \\\"capt\\\\u00farenlo.\\\": 2, \\\"atr\\\\u00e1penlo.\\\": 2, \\\"atr\\\\u00e1palo.\\\": 2, \\\"rel\\\\u00e1jese.\\\": 2, \\\"vuelve.\\\": 4, \\\"ven\\\\u00ed.\\\": 2, \\\"ven.\\\": 2, \\\"venid\\\": 28, \\\"vengas.\\\": 8, \\\"ven\\\": 148, \\\"vente.\\\": 6, \\\"ven\\\\u00edos.\\\": 6, \\\"venga\\\": 26, \\\"vuelve\\\": 60, \\\"pronto.\\\": 38, \\\"\\\\u00bfyo\\\": 14, \\\"gan\\\\u00e9?\\\": 2, \\\"\\\\u00bfgan\\\\u00e9?\\\": 2, \\\"hazlo\\\": 70, \\\"ahora.\\\": 134, \\\"inmediatamente.\\\": 8, \\\"perros\\\": 12, \\\"ladran.\\\": 2, \\\"preguntes.\\\": 4, \\\"llores.\\\": 6, \\\"llor\\\\u00e9s!\\\": 2, \\\"llores!\\\": 2, \\\"lloren.\\\": 2, \\\"llor\\\\u00e9is.\\\": 2, \\\"llore.\\\": 2, \\\"llor\\\\u00e9s.\\\": 2, \\\"mueras!\\\": 2, \\\"mur\\\\u00e1is.\\\": 2, \\\"mueran.\\\": 2, \\\"mint\\\\u00e1is.\\\": 2, \\\"corras.\\\": 2, \\\"perdone.\\\": 4, \\\"disc\\\\u00falpeme.\\\": 2, \\\"\\\\u00bfperd\\\\u00f3n?\\\": 2, \\\"\\\\u00a1fant\\\\u00e1stico!\\\": 2, \\\"\\\\u00a1es\\\": 22, \\\"estupendo!\\\": 2, \\\"tienta\\\": 2, \\\"tiente\\\": 2, \\\"tienten\\\": 2, \\\"tentad\\\": 2, \\\"tent\\\\u00e1\\\": 2, \\\"s\\\\u00edgueme.\\\": 4, \\\"seguidme.\\\": 2, \\\"s\\\\u00edguenos.\\\": 4, \\\"\\\\u00a1olv\\\\u00eddalo!\\\": 2, \\\"olv\\\\u00eddame.\\\": 2, \\\"olv\\\\u00eddate\\\": 6, \\\"olv\\\\u00eddenme.\\\": 2, \\\"olv\\\\u00eddense\\\": 2, \\\"preparaos.\\\": 2, \\\"cogerlo.\\\": 8, \\\"cama.\\\": 60, \\\"coge\\\": 40, \\\"alguno.\\\": 8, \\\"toma\\\": 66, \\\"algo.\\\": 70, \\\"tome\\\": 26, \\\"anciano.\\\": 4, \\\"afeit\\\\u00f3.\\\": 4, \\\"sonri\\\\u00f3.\\\": 18, \\\"dj.\\\": 4, \\\"veloz.\\\": 10, \\\"ac\\\\u00e1\\\": 16, \\\"estoy.\\\": 4, \\\"sost\\\\u00e9n\\\": 4, \\\"horror!\\\": 2, \\\"raro!\\\": 6, \\\"tom?\\\": 326, \\\"divierte\\\": 2, \\\"saludable.\\\": 8, \\\"ruego.\\\": 2, \\\"suplico.\\\": 2, \\\"eruct\\\\u00e9.\\\": 2, \\\"volar.\\\": 10, \\\"correr.\\\": 40, \\\"esquiar.\\\": 14, \\\"cambi\\\\u00e9.\\\": 8, \\\"tos\\\\u00ed.\\\": 2, \\\"sent\\\\u00ed\\\": 52, \\\"verg\\\\u00fcenza.\\\": 4, \\\"exhal\\\\u00e9.\\\": 2, \\\"perd\\\\u00ed\\\": 52, \\\"consciencia.\\\": 4, \\\"inconsciente.\\\": 12, \\\"dej\\\\u00e9.\\\": 6, \\\"rend\\\\u00ed.\\\": 4, \\\"tir\\\\u00e9\\\": 2, \\\"toalla.\\\": 18, \\\"ced\\\\u00ed.\\\": 4, \\\"pillo.\\\": 6, \\\"dieron.\\\": 4, \\\"alcanzaron.\\\": 2, \\\"mojado.\\\": 14, \\\"moj\\\\u00e9.\\\": 2, \\\"odio.\\\": 10, \\\"seca.\\\": 16, \\\"baja.\\\": 12, \\\"golpe\\\\u00e9\\\": 4, \\\"golpeo\\\": 2, \\\"espero.\\\": 4, \\\"apur\\\\u00e9.\\\": 2, \\\"arrodill\\\\u00e9.\\\": 2, \\\"arrodillaba.\\\": 2, \\\"re\\\\u00ed.\\\": 4, \\\"gusta.\\\": 28, \\\"adoro!\\\": 2, \\\"encanta.\\\": 10, \\\"hablo\\\": 34, \\\"serio.\\\": 26, \\\"digo\\\": 12, \\\"conoc\\\\u00ed\\\": 14, \\\"encontr\\\\u00e9\\\": 26, \\\"echo\\\": 24, \\\"falta.\\\": 2, \\\"menos.\\\": 34, \\\"a\\\\u00f1oro.\\\": 2, \\\"necesito.\\\": 18, \\\"dije\\\": 64, \\\"no.\\\": 44, \\\"vi\\\": 106, \\\"le\\\": 818, \\\"uno.\\\": 56, \\\"ve\\\\u00eda\\\": 20, \\\"visto.\\\": 20, \\\"veo\\\": 82, \\\"grit\\\\u00e9.\\\": 6, \\\"estornud\\\\u00e9.\\\": 2, \\\"detuve.\\\": 4, \\\"par\\\\u00e9.\\\": 4, \\\"tropec\\\\u00e9.\\\": 2, \\\"estuve\\\": 28, \\\"era\\\": 344, \\\"despert\\\\u00e9.\\\": 2, \\\"cocinar\\\\u00e9.\\\": 2, \\\"guisar\\\\u00e9.\\\": 2, \\\"vivir\\\\u00e9.\\\": 2, \\\"cantar\\\\u00e9.\\\": 2, \\\"quedar\\\\u00e9.\\\": 4, \\\"quedo.\\\": 2, \\\"parar\\\\u00e9.\\\": 2, \\\"dejar\\\\u00e9.\\\": 2, \\\"esperar\\\\u00e9.\\\": 4, \\\"aguardar\\\\u00e9.\\\": 2, \\\"caminar\\\\u00e9.\\\": 2, \\\"andar\\\\u00e9.\\\": 2, \\\"voy\\\": 250, \\\"trabajar.\\\": 40, \\\"ni\\\\u00f1o.\\\": 50, \\\"pro.\\\": 2, \\\"solo.\\\": 108, \\\"sola.\\\": 44, \\\"enojado.\\\": 26, \\\"enojada.\\\": 8, \\\"enfadado.\\\": 18, \\\"ciega.\\\": 10, \\\"valiente.\\\": 38, \\\"sin\\\": 68, \\\"dinero.\\\": 138, \\\"quebrado.\\\": 18, \\\"blanca.\\\": 8, \\\"loca.\\\": 24, \\\"borracho.\\\": 62, \\\"tomada.\\\": 2, \\\"prendida.\\\": 4, \\\"muriendo.\\\": 24, \\\"feliz.\\\": 128, \\\"amado.\\\": 6, \\\"amada.\\\": 2, \\\"suerte.\\\": 52, \\\"desnudo.\\\": 20, \\\"obeso.\\\": 4, \\\"\\\\u00a1estoy\\\": 12, \\\"listo!\\\": 8, \\\"siento.\\\": 18, \\\"cansado.\\\": 72, \\\"cansada.\\\": 20, \\\"tuyo.\\\": 24, \\\"tuya.\\\": 14, \\\"\\\\u00f3lvidalo.\\\": 2, \\\"hagas\\\": 36, \\\"caso.\\\": 6, \\\"\\\\u00bftom\\\": 138, \\\"bien?\\\": 62, \\\"\\\\u00bfest\\\\u00e1\\\": 174, \\\"bien\\\": 54, \\\"\\\\u00bfes\\\": 278, \\\"ese\\\": 226, \\\"\\\\u00bf\\\\u00e9l\\\": 24, \\\"grave?\\\": 4, \\\"malo?\\\": 6, \\\"lejos?\\\": 2, \\\"rojo?\\\": 2, \\\"\\\\u00bferes\\\": 122, \\\"t\\\\u00fa?\\\": 18, \\\"quem\\\\u00f3.\\\": 6, \\\"consigui\\\\u00f3.\\\": 2, \\\"fall\\\\u00f3.\\\": 8, \\\"fracas\\\\u00f3.\\\": 6, \\\"flota.\\\": 4, \\\"diluviaba.\\\": 2, \\\"llovi\\\\u00f3.\\\": 4, \\\"nev\\\\u00f3.\\\": 4, \\\"apesta.\\\": 8, \\\"funcion\\\\u00f3.\\\": 14, \\\"son\\\": 568, \\\"8:30.\\\": 2, \\\"televisor.\\\": 8, \\\"hace\\\": 106, \\\"fr\\\\u00edo.\\\": 58, \\\"fresco.\\\": 12, \\\"oscuro.\\\": 18, \\\"\\\\u00a1est\\\\u00e1\\\": 10, \\\"est\\\\u00e1!\\\": 4, \\\"perfecto.\\\": 32, \\\"duro.\\\": 42, \\\"ella.\\\": 76, \\\"m\\\\u00edo.\\\": 78, \\\"m\\\\u00eda.\\\": 54, \\\"buen\\\": 146, \\\"tiempo.\\\": 114, \\\"vale.\\\": 16, \\\"nuestro.\\\": 12, \\\"termin\\\\u00f3.\\\": 26, \\\"acab\\\\u00f3.\\\": 18, \\\"llegado\\\": 14, \\\"hora.\\\": 24, \\\"verdad!\\\": 2, \\\"verdad.\\\": 90, \\\"mi\\\": 1290, \\\"trabajo.\\\": 168, \\\"quedate\\\": 12, \\\"gu\\\\u00e1rdalos.\\\": 2, \\\"qu\\\\u00e9datelos.\\\": 2, \\\"gu\\\\u00e1rdenselos.\\\": 2, \\\"guarda\\\": 14, \\\"guarde\\\": 2, \\\"guard\\\\u00e1\\\": 2, \\\"guardad\\\": 2, \\\"guarden\\\": 4, \\\"caliente.\\\": 32, \\\"mant\\\\u00e9ngase\\\": 8, \\\"mantenete\\\": 6, \\\"abrigado.\\\": 6, \\\"mant\\\\u00e9nganse\\\": 6, \\\"calientes.\\\": 4, \\\"abrigados.\\\": 2, \\\"dejalo\\\": 4, \\\"d\\\\u00e9jalo\\\": 18, \\\"d\\\\u00e9jelo\\\": 8, \\\"\\\\u00a1sal\\\": 6, \\\"inmediatamente!\\\": 2, \\\"m\\\\u00e1rchate.\\\": 4, \\\"l\\\\u00e1rgate.\\\": 4, \\\"\\\\u00a1d\\\\u00e9jame\\\": 20, \\\"marchar!\\\": 2, \\\"\\\\u00a1su\\\\u00e9ltame!\\\": 4, \\\"\\\\u00a1d\\\\u00e9jeme\\\": 4, \\\"ir!\\\": 4, \\\"d\\\\u00e9jame\\\": 110, \\\"d\\\\u00e9jeme\\\": 10, \\\"d\\\\u00e9janos\\\": 8, \\\"comamos.\\\": 8, \\\"veamos.\\\": 4, \\\"\\\\u00a1intent\\\\u00e9moslo!\\\": 2, \\\"t\\\\u00fambate\\\": 2, \\\"silencio.\\\": 16, \\\"quieto\\\": 6, \\\"suelo.\\\": 4, \\\"escuch\\\\u00e1.\\\": 4, \\\"mir\\\\u00e1\\\": 14, \\\"para\\\": 202, \\\"otro\\\": 26, \\\"lado.\\\": 42, \\\"mira\\\": 80, \\\"mire\\\": 12, \\\"miren\\\": 10, \\\"\\\\u00a1mira\\\": 4, \\\"hacia\\\": 34, \\\"atr\\\\u00e1s!\\\": 2, \\\"atr\\\\u00e1s.\\\": 26, \\\"mirad\\\": 6, \\\"afl\\\\u00f3jalo.\\\": 2, \\\"su\\\\u00e9ltala.\\\": 2, \\\"afl\\\\u00f3jala.\\\": 2, \\\"hazte\\\": 12, \\\"deja\\\": 168, \\\"sitio.\\\": 6, \\\"mueve\\\": 8, \\\"culo.\\\": 2, \\\"tiro!\\\": 4, \\\"\\\\u00a1por\\\": 6, \\\"supuesto!\\\": 2, \\\"\\\\u00a1fuego\\\": 2, \\\"discreci\\\\u00f3n!\\\": 2, \\\"\\\\u00bfperdona?\\\": 2, \\\"favor,\\\": 192, \\\"p\\\\u00f3ntelo.\\\": 2, \\\"p\\\\u00f3ngaselo.\\\": 2, \\\"pon\\\\u00e9oslo.\\\": 2, \\\"p\\\\u00f3nganselo.\\\": 2, \\\"lee\\\": 20, \\\"lea\\\": 4, \\\"lean\\\": 6, \\\"leed\\\": 4, \\\"descansa\\\": 6, \\\"dec\\\\u00ed\\\": 8, \\\"m\\\\u00ed\\\": 50, \\\"registren.\\\": 2, \\\"v\\\\u00e9ase\\\": 4, \\\"arriba.\\\": 26, \\\"\\\\u00e9l!\\\": 4, \\\"\\\\u00a1cogedlo!\\\": 2, \\\"\\\\u00a1arrestadlo!\\\": 2, \\\"\\\\u00a1prendedlo!\\\": 2, \\\"\\\\u00a1capturadlo!\\\": 2, \\\"intent\\\\u00f3.\\\": 4, \\\"prob\\\\u00f3.\\\": 2, \\\"anda.\\\": 4, \\\"camina.\\\": 4, \\\"candente.\\\": 2, \\\"como\\\": 156, \\\"tren.\\\": 16, \\\"pan\\\": 6, \\\"y\\\": 194, \\\"moja.\\\": 2, \\\"cruje.\\\": 2, \\\"firme\\\": 8, \\\"firma\\\": 4, \\\"firmen\\\": 4, \\\"firm\\\\u00e1\\\": 2, \\\"firmad\\\": 4, \\\"qu\\\\u00e9date\\\": 62, \\\"ah\\\\u00ed.\\\": 90, \\\"mantente.\\\": 2, \\\"al\\\\u00e9jate.\\\": 2, \\\"mant\\\\u00e9n\\\": 14, \\\"manten\\\\u00e9\\\": 6, \\\"da\\\": 48, \\\"paso\\\": 6, \\\"p\\\\u00e1rate\\\": 12, \\\"detente\\\": 6, \\\"det\\\\u00e9ngase\\\": 2, \\\"det\\\\u00e9nganse\\\": 2, \\\"paraos\\\": 2, \\\"parad\\\": 2, \\\"eso.\\\": 306, \\\"detenlos.\\\": 2, \\\"p\\\\u00e1rales.\\\": 2, \\\"\\\\u00a1cuidate!\\\": 2, \\\"\\\\u00a1te\\\": 8, \\\"cuidas!\\\": 2, \\\"cu\\\\u00eddate.\\\": 2, \\\"cuidaos.\\\": 2, \\\"asume\\\": 2, \\\"mando.\\\": 8, \\\"control.\\\": 8, \\\"enc\\\\u00e1rgate\\\": 4, \\\"t\\\\u00fa.\\\": 34, \\\"tomen\\\": 6, \\\"tom\\\\u00e1\\\": 10, \\\"agradezco.\\\": 6, \\\"gracias\\\": 36, \\\"esa\\\": 180, \\\"doli\\\\u00f3.\\\": 2, \\\"es.\\\": 24, \\\"\\\\u00bfentonces\\\": 6, \\\"cayeron.\\\": 4, \\\"fueron.\\\": 14, \\\"marcharon.\\\": 4, \\\"iban.\\\": 2, \\\"perdieron.\\\": 2, \\\"nadaban.\\\": 6, \\\"ellas\\\": 80, \\\"nadaron.\\\": 4, \\\"inclin\\\\u00f3.\\\": 2, \\\"preocup\\\\u00f3.\\\": 2, \\\"preocupaba.\\\": 2, \\\"importaba.\\\": 2, \\\"preocupa.\\\": 4, \\\"importa.\\\": 24, \\\"dormit\\\\u00f3.\\\": 2, \\\"bebi\\\\u00f3.\\\": 2, \\\"condujo.\\\": 2, \\\"dentro.\\\": 20, \\\"teje.\\\": 2, \\\"sabe.\\\": 36, \\\"mud\\\\u00f3.\\\": 2, \\\"movi\\\\u00f3.\\\": 4, \\\"mece.\\\": 2, \\\"qued\\\\u00f3.\\\": 6, \\\"nada.\\\": 100, \\\"jur\\\\u00f3.\\\": 2, \\\"vot\\\\u00f3.\\\": 4, \\\"salud\\\\u00f3.\\\": 2, \\\"trabaja.\\\": 4, \\\"ir\\\\u00e1.\\\": 8, \\\"intentadlo\\\": 2, \\\"otra\\\": 118, \\\"vez.\\\": 112, \\\"intenta\\\": 40, \\\"pru\\\\u00e9batelo.\\\": 4, \\\"espera\\\": 80, \\\"aguarda\\\": 8, \\\"esperen\\\": 12, \\\"esperad\\\": 16, \\\"vigila\\\": 6, \\\"\\\\u00a1abusado!\\\": 2, \\\"pusimos\\\": 4, \\\"podemos\\\": 108, \\\"irnos.\\\": 24, \\\"marchar.\\\": 4, \\\"logramos.\\\": 4, \\\"fallamos.\\\": 2, \\\"hemos\\\": 102, \\\"fallado.\\\": 6, \\\"olvidamos.\\\": 2, \\\"vimos.\\\": 14, \\\"ve\\\\u00edamos.\\\": 4, \\\"conversamos.\\\": 2, \\\"nosotros\\\": 98, \\\"esperamos.\\\": 2, \\\"bostezamos.\\\": 2, \\\"veremos.\\\": 6, \\\"intentaremos.\\\": 4, \\\"tristes.\\\": 6, \\\"\\\\u00a1hemos\\\": 2, \\\"hecho.\\\": 28, \\\"\\\\u00bfa\\\": 90, \\\"qui\\\\u00e9n\\\": 148, \\\"importa?\\\": 12, \\\"condujo?\\\": 2, \\\"conduc\\\\u00eda?\\\": 2, \\\"es?\\\": 42, \\\"aabe...\\\": 2, \\\"qued\\\\u00f3?\\\": 4, \\\"ir\\\\u00e1?\\\": 2, \\\"trabaja\\\": 36, \\\"m\\\\u00e1s.\\\": 108, \\\"escribe\\\": 32, \\\"maneja.\\\": 2, \\\"\\\\u00a1pedazo\\\": 2, \\\"idiota!\\\": 8, \\\"apestas.\\\": 4, \\\"intentaste.\\\": 2, \\\"est\\\\u00e1s\\\": 360, \\\"alto.\\\": 46, \\\"apuntad\\\": 2, \\\"\\\\u00a1todos\\\": 2, \\\"bordo!\\\": 2, \\\"abordaje!\\\": 2, \\\"\\\\u00bfme\\\": 150, \\\"muriendo?\\\": 2, \\\"despedido?\\\": 2, \\\"contratada?\\\": 2, \\\"\\\\u00bftengo\\\": 6, \\\"raz\\\\u00f3n?\\\": 18, \\\"equivoco?\\\": 4, \\\"equivocada?\\\": 6, \\\"\\\\u00a1resp\\\\u00f3ndale\\\": 2, \\\"\\\\u00a1respondele\\\": 2, \\\"\\\\u00a1resp\\\\u00f3ndanle\\\": 2, \\\"\\\\u00bftienes\\\": 104, \\\"dieciocho?\\\": 4, \\\"\\\\u00bfhas\\\": 30, \\\"cumplido\\\": 2, \\\"\\\\u00bfest\\\\u00e1s\\\": 172, \\\"\\\\u00bfte\\\": 248, \\\"apuntas?\\\": 2, \\\"dentro?\\\": 12, \\\"levantado?\\\": 2, \\\"cualquiera.\\\": 18, \\\"preguntadle\\\": 2, \\\"preg\\\\u00fantele\\\": 2, \\\"preg\\\\u00fantenle\\\": 2, \\\"pregunta\\\": 10, \\\"alrededores.\\\": 4, \\\"\\\\u00a1ten\\\": 12, \\\"cuidado!\\\": 6, \\\"\\\\u00a1s\\\\u00e9\\\": 6, \\\"cuidadoso!\\\": 2, \\\"contento.\\\": 32, \\\"llega\\\": 24, \\\"llegue\\\": 4, \\\"paciente.\\\": 26, \\\"prudente.\\\": 2, \\\"cantan.\\\": 2, \\\"est\\\\u00e1n\\\": 424, \\\"cantando.\\\": 38, \\\"fondo!\\\": 2, \\\"inspira.\\\": 2, \\\"inspirad.\\\": 2, \\\"traed\\\": 6, \\\"comida.\\\": 50, \\\"trae\\\": 24, \\\"venir?\\\": 10, \\\"acercarme?\\\": 2, \\\"ayudar?\\\": 24, \\\"quedar?\\\": 6, \\\"lleva\\\": 38, \\\"comprobad\\\": 2, \\\"comprueba\\\": 8, \\\"escoge\\\": 6, \\\"una.\\\": 28, \\\"v\\\\u00e9nganse.\\\": 4, \\\"ven\\\\u00ed\\\": 4, \\\"temprano.\\\": 62, \\\"vengan\\\": 10, \\\"\\\\u00a1p\\\\u00e1sale!\\\": 2, \\\"\\\\u00a1p\\\\u00e1sele!\\\": 2, \\\"\\\\u00a1p\\\\u00e1senle!\\\": 2, \\\"\\\\u00a1ven\\\": 4, \\\"r\\\\u00e1pido!\\\": 8, \\\"\\\\u00a1ven\\\\u00ed\\\": 2, \\\"deprisa.\\\": 12, \\\"p\\\\u00e1rale!\\\": 2, \\\"\\\\u00bffue\\\": 8, \\\"\\\\u00bfganamos?\\\": 2, \\\"entra\\\": 14, \\\"\\\\u00bflos\\\": 20, \\\"hombres\\\": 20, \\\"lloran?\\\": 2, \\\"salt\\\\u00e9is!\\\": 2, \\\"salten!\\\": 2, \\\"mir\\\\u00e9is.\\\": 2, \\\"miren.\\\": 2, \\\"mov\\\\u00e1is!\\\": 2, \\\"mueva.\\\": 2, \\\"muevan.\\\": 2, \\\"empujes.\\\": 4, \\\"cantes.\\\": 4, \\\"canten.\\\": 2, \\\"pares.\\\": 10, \\\"paren.\\\": 2, \\\"par\\\\u00e9is.\\\": 2, \\\"hables!\\\": 4, \\\"hablen!\\\": 4, \\\"hables.\\\": 6, \\\"esperes!\\\": 2, \\\"esperen!\\\": 2, \\\"esperes.\\\": 2, \\\"grites.\\\": 8, \\\"chilles.\\\": 4, \\\"chill\\\\u00e9is.\\\": 2, \\\"chille.\\\": 2, \\\"chillen.\\\": 2, \\\"come\\\": 34, \\\"\\\\u00a1com\\\\u00e9\\\": 2, \\\"despacio!\\\": 2, \\\"disfruta\\\": 6, \\\"vida.\\\": 52, \\\"\\\\u00a1enfr\\\\u00e9ntate\\\": 2, \\\"hechos!\\\": 8, \\\"\\\\u00a1enfrentaos\\\": 2, \\\"\\\\u00a1enfr\\\\u00e9ntese\\\": 2, \\\"\\\\u00a1enfr\\\\u00e9ntense\\\": 2, \\\"fuego\\\": 6, \\\"quema.\\\": 2, \\\"seguilo\\\": 2, \\\"s\\\\u00edguelo\\\": 2, \\\"s\\\\u00edgalo\\\": 2, \\\"s\\\\u00edganlo\\\": 2, \\\"s\\\\u00edguele.\\\": 2, \\\"s\\\\u00edguelo.\\\": 2, \\\"olvidate\\\": 2, \\\"olv\\\\u00eddese\\\": 2, \\\"olv\\\\u00eddenlo.\\\": 2, \\\"perd\\\\u00f3nanos.\\\": 2, \\\"perd\\\\u00f3nenos.\\\": 2, \\\"cons\\\\u00edguete\\\": 2, \\\"b\\\\u00fascate\\\": 2, \\\"r\\\\u00edndanse.\\\": 2, \\\"v\\\\u00e1yase\\\": 6, \\\"ver\\\": 102, \\\"and\\\\u00e1\\\": 18, \\\"dios\\\": 18, \\\"existe.\\\": 8, \\\"ten\\\": 30, \\\"fe.\\\": 10, \\\"tened\\\": 2, \\\"tengan\\\": 8, \\\"conf\\\\u00eden.\\\": 2, \\\"sali\\\\u00f3\\\": 32, \\\"comer.\\\": 70, \\\"rindi\\\\u00f3.\\\": 12, \\\"dio\\\": 68, \\\"vencido.\\\": 4, \\\"dej\\\\u00f3.\\\": 10, \\\"cedi\\\\u00f3.\\\": 8, \\\"tir\\\\u00f3\\\": 8, \\\"descolg\\\\u00f3.\\\": 2, \\\"cort\\\\u00f3.\\\": 4, \\\"\\\\u00a1\\\\u00e9l\\\": 8, \\\"gentil.\\\": 4, \\\"amable.\\\": 20, \\\"generoso.\\\": 2, \\\"mezquino.\\\": 4, \\\"re\\\\u00eda.\\\": 2, \\\"hizo.\\\": 20, \\\"hizo\\\": 178, \\\"\\\\u00e9l.\\\": 134, \\\"logr\\\\u00f3.\\\": 2, \\\"arruinado.\\\": 8, \\\"cruel.\\\": 20, \\\"mintiendo.\\\": 30, \\\"inteligente.\\\": 52, \\\"inteligente\\\": 8, \\\"al\\\": 294, \\\"sur.\\\": 4, \\\"\\\\u00a1helo\\\": 2, \\\"\\\\u00a1aqu\\\\u00ed\\\": 6, \\\"aqu\\\\u00ed\\\": 222, \\\"est\\\\u00e1.\\\": 14, \\\"hey,\\\": 4, \\\"aburrimiento!\\\": 4, \\\"bonito!\\\": 6, \\\"\\\\u00a1encantador!\\\": 2, \\\"preciosidad!\\\": 2, \\\"tr\\\\u00e1gico!\\\": 2, \\\"trabajo?\\\": 22, \\\"van\\\": 26, \\\"cosas\\\": 20, \\\"r\\\\u00e1pido,\\\": 2, \\\"corre,\\\": 2, \\\"admito.\\\": 2, \\\"persona.\\\": 22, \\\"feliz!\\\": 6, \\\"humano.\\\": 8, \\\"com\\\\u00ed\\\": 34, \\\"arroz.\\\": 18, \\\"romp\\\\u00ed.\\\": 2, \\\"venir.\\\": 30, \\\"cocinar.\\\": 26, \\\"ayudar.\\\": 72, \\\"saltar.\\\": 8, \\\"leer.\\\": 40, \\\"cantar.\\\": 72, \\\"quedarme.\\\": 8, \\\"nadar.\\\": 58, \\\"mastico\\\": 2, \\\"chicle.\\\": 2, \\\"solt\\\\u00e9\\\": 2, \\\"risita.\\\": 8, \\\"dudo.\\\": 8, \\\"carne.\\\": 18, \\\"envidio\\\": 4, \\\"envidio.\\\": 4, \\\"siento\\\": 160, \\\"mal.\\\": 96, \\\"sent\\\\u00eda\\\": 40, \\\"arregl\\\\u00e9.\\\": 2, \\\"encontr\\\\u00e9!\\\": 2, \\\"encontr\\\\u00e9.\\\": 12, \\\"encontrado.\\\": 8, \\\"puse\\\": 16, \\\"enfermo.\\\": 74, \\\"cogido.\\\": 2, \\\"imagino\\\": 2, \\\"s\\\\u00ed.\\\": 46, \\\"imagino.\\\": 2, \\\"supongo.\\\": 2, \\\"odio\\\": 208, \\\"detesto.\\\": 4, \\\"oigo.\\\": 2, \\\"ayudo.\\\": 4, \\\"conozco\\\": 76, \\\"conozco.\\\": 30, \\\"les\\\": 98, \\\"ustedes\\\": 78, \\\"agrada\\\": 12, \\\"gusta\\\": 766, \\\"arte.\\\": 4, \\\"gustan\\\": 226, \\\"tartas.\\\": 2, \\\"pastel.\\\": 8, \\\"gustas.\\\": 14, \\\"agradas.\\\": 6, \\\"gust\\\\u00e1is.\\\": 2, \\\"gust\\\\u00f3.\\\": 18, \\\"permanec\\\\u00ed.\\\": 2, \\\"amo\\\": 66, \\\"amo.\\\": 22, \\\"enamorada\\\": 2, \\\"quiero.\\\": 36, \\\"amo!\\\": 2, \\\"encant\\\\u00f3.\\\": 6, \\\"prepar\\\\u00e9\\\": 4, \\\"menos\\\": 32, \\\"necesito\\\": 320, \\\"aire.\\\": 8, \\\"hielo.\\\": 8, \\\"objet\\\\u00e9.\\\": 2, \\\"promet\\\\u00ed.\\\": 2, \\\"fui\\\": 84, \\\"corriendo\\\": 2, \\\"apresur\\\\u00e9\\\": 4, \\\"ir\\\": 146, \\\"recuerdo.\\\": 20, \\\"dec\\\\u00eda\\\": 4, \\\"sentaba.\\\": 2, \\\"veo.\\\": 14, \\\"dispar\\\\u00e9\\\": 6, \\\"entorn\\\\u00e9\\\": 2, \\\"amusgu\\\\u00e9\\\": 2, \\\"sobreviv\\\\u00ed.\\\": 2, \\\"creo\\\": 86, \\\"creo.\\\": 16, \\\"vomit\\\\u00e9.\\\": 2, \\\"dicho\\\": 22, \\\"intentado\\\": 2, \\\"todas\\\": 26, \\\"mis\\\": 156, \\\"fuerzas.\\\": 4, \\\"uso\\\": 12, \\\"utilizo\\\": 2, \\\"quiero\\\": 450, \\\"\\\\u00a1quiero\\\": 10, \\\"uno!\\\": 2, \\\"una!\\\": 2, \\\"estaba\\\": 616, \\\"\\\\u00faltimo.\\\": 10, \\\"llegu\\\\u00e9\\\": 12, \\\"silb\\\\u00e9.\\\": 2, \\\"hago\\\": 28, \\\"ejercicio.\\\": 10, \\\"escrib\\\\u00ed.\\\": 4, \\\"comprar\\\\u00eda.\\\": 2, \\\"estar\\\\u00e9\\\": 52, \\\"har\\\\u00e9\\\": 28, \\\"har\\\\u00e9.\\\": 6, \\\"entrar\\\\u00e9.\\\": 2, \\\"disparar\\\\u00e9.\\\": 4, \\\"h\\\\u00e9roe.\\\": 20, \\\"mentiroso.\\\": 24, \\\"gemelo.\\\": 8, \\\"mejor.\\\": 112, \\\"agotado.\\\": 14, \\\"comprando.\\\": 6, \\\"rechoncho.\\\": 2, \\\"torpe.\\\": 6, \\\"ah\\\\u00ed\\\": 42, \\\"voy.\\\": 14, \\\"comiendo.\\\": 34, \\\"famoso.\\\": 16, \\\"r\\\\u00e1pido.\\\": 108, \\\"codicioso.\\\": 2, \\\"culpable.\\\": 20, \\\"escondido.\\\": 4, \\\"honesto.\\\": 14, \\\"hambre.\\\": 66, \\\"pica\\\": 10, \\\"bagre.\\\": 6, \\\"inmune.\\\": 2, \\\"moviendo.\\\": 2, \\\"mudar\\\\u00e9.\\\": 2, \\\"normal.\\\": 28, \\\"asustado.\\\": 16, \\\"soltero.\\\": 24, \\\"soltera.\\\": 6, \\\"flacucho.\\\": 2, \\\"\\\\u00a1tengo\\\": 4, \\\"sue\\\\u00f1o!\\\": 2, \\\"sue\\\\u00f1o.\\\": 56, \\\"intentando.\\\": 14, \\\"esforzando.\\\": 2, \\\"doce\\\": 2, \\\"a\\\\u00f1os.\\\": 42, \\\"doce.\\\": 2, \\\"tecleando.\\\": 2, \\\"comido.\\\": 12, \\\"ignora\\\": 2, \\\"grande\\\": 12, \\\"gordo\\\": 2, \\\"divertido?\\\": 6, \\\"\\\\u00bftiene\\\": 20, \\\"calor\\\": 20, \\\"enfermo?\\\": 10, \\\"loco\\\": 8, \\\"fuera\\\": 22, \\\"alto?\\\": 6, \\\"azul?\\\": 8, \\\"gratis?\\\": 2, \\\"bueno?\\\": 18, \\\"dif\\\\u00edcil?\\\": 2, \\\"ac\\\\u00e1?\\\": 2, \\\"\\\\u00bfaqu\\\\u00ed?\\\": 2, \\\"aqu\\\\u00ed?\\\": 140, \\\"nuestro?\\\": 6, \\\"\\\\u00bfesto\\\": 60, \\\"real?\\\": 6, \\\"inofensivo?\\\": 2, \\\"seguro?\\\": 12, \\\"\\\\u00bfeso\\\": 62, \\\"\\\\u00bfvale\\\": 6, \\\"eso?\\\": 136, \\\"todo?\\\": 10, \\\"ese?\\\": 6, \\\"\\\\u00bfacaso\\\": 38, \\\"as\\\\u00ed?\\\": 4, \\\"este?\\\": 2, \\\"pasa.\\\": 4, \\\"quemar\\\\u00e1.\\\": 2, \\\"zorra.\\\": 6, \\\"vivo.\\\": 20, \\\"empezado.\\\": 4, \\\"empez\\\\u00f3.\\\": 2, \\\"comenz\\\\u00f3.\\\": 2, \\\"cerca.\\\": 48, \\\"vac\\\\u00edo.\\\": 16, \\\"estupendo.\\\": 18, \\\"grandioso.\\\": 2, \\\"verde.\\\": 14, \\\"marfil.\\\": 2, \\\"magia.\\\": 10, \\\"cd.\\\": 10, \\\"noche.\\\": 42, \\\"anochecido.\\\": 2, \\\"silencioso.\\\": 4, \\\"correcto.\\\": 28, \\\"dulce.\\\": 32, \\\"tres.\\\": 8, \\\"agua.\\\": 56, \\\"blanco.\\\": 30, \\\"viento.\\\": 12, \\\"jes\\\\u00fas\\\": 4, \\\"s\\\\u00f3lo\\\": 62, \\\"hazlo.\\\": 8, \\\"\\\\u00a1contin\\\\u00faa!\\\": 2, \\\"\\\\u00a1contin\\\\u00fae!\\\": 2, \\\"apuntes.\\\": 6, \\\"tomad\\\": 4, \\\"notas.\\\": 6, \\\"\\\\u00a1qu\\\\u00e9date\\\": 6, \\\"tranquilo!\\\": 4, \\\"\\\\u00a1guarden\\\": 2, \\\"silencio!\\\": 2, \\\"quietos.\\\": 2, \\\"abandona\\\": 4, \\\"ciudad.\\\": 42, \\\"sal\\\": 34, \\\"dejar\\\": 10, \\\"entrar\\\": 22, \\\"\\\\u00a1d\\\\u00e9jale\\\": 2, \\\"irse!\\\": 2, \\\"d\\\\u00e9jenlo\\\": 4, \\\"dejadlo\\\": 4, \\\"salir!\\\": 8, \\\"\\\\u00a1dejadme\\\": 4, \\\"pague\\\": 2, \\\"pagar.\\\": 30, \\\"ver.\\\": 26, \\\"charlemos.\\\": 2, \\\"vamos\\\": 98, \\\"charlar.\\\": 4, \\\"escond\\\\u00e1monos.\\\": 2, \\\"bes\\\\u00e9monos.\\\": 2, \\\"juguemos.\\\": 2, \\\"oremos.\\\": 2, \\\"recemos.\\\": 2, \\\"desistamos.\\\": 2, \\\"renunciemos.\\\": 2, \\\"descansemos.\\\": 2, \\\"cantemos.\\\": 2, \\\"nademos.\\\": 2, \\\"conversemos.\\\": 2, \\\"votemos.\\\": 2, \\\"caminemos.\\\": 2, \\\"trabajemos.\\\": 2, \\\"lev\\\\u00e1ntalo.\\\": 2, \\\"m\\\\u00edralo.\\\": 6, \\\"obs\\\\u00e9rvalo.\\\": 2, \\\"cont\\\\u00e9mplalo.\\\": 2, \\\"miradlo.\\\": 4, \\\"m\\\\u00edranos.\\\": 2, \\\"b\\\\u00fascalo.\\\": 2, \\\"b\\\\u00fasquenlo.\\\": 2, \\\"all\\\\u00ed.\\\": 124, \\\"amor\\\": 28, \\\"dura.\\\": 10, \\\"mam\\\\u00e1\\\": 18, \\\"comentarios.\\\": 4, \\\"hay\\\": 162, \\\"problema!\\\": 2, \\\"\\\\u00a1sin\\\": 2, \\\"problemas!\\\": 2, \\\"problema.\\\": 40, \\\"corri\\\\u00f3\\\": 8, \\\"nadie.\\\": 66, \\\"nadie\\\": 236, \\\"corr\\\\u00eda\\\": 2, \\\"venga,\\\": 18, \\\"int\\\\u00e9ntalo.\\\": 4, \\\"nuevo\\\": 40, \\\"si\\\\u00e9ntese.\\\": 6, \\\"sentaos.\\\": 2, \\\"baja\\\": 12, \\\"voz.\\\": 24, \\\"reemplazadlo.\\\": 2, \\\"rema\\\": 2, \\\"corre\\\": 16, \\\"di\\\": 60, \\\"patata.\\\": 4, \\\"decid\\\": 6, \\\"g\\\\u00fcisqui.\\\": 4, \\\"sonr\\\\u00eda.\\\": 2, \\\"\\\\\\\"por\\\": 2, \\\"favor\\\\\\\".\\\": 2, \\\"vieja.\\\": 12, \\\"ocupada.\\\": 42, \\\"canta.\\\": 4, \\\"huele\\\": 16, \\\"ol\\\\u00e9\\\": 2, \\\"huelan\\\": 2, \\\"oled\\\": 2, \\\"huela\\\": 2, \\\"empieza\\\": 18, \\\"\\\\u00a1mantente\\\": 4, \\\"alerta!\\\": 4, \\\"\\\\u00a1permanece\\\": 2, \\\"alerta.\\\": 10, \\\"consciente.\\\": 6, \\\"duermas.\\\": 2, \\\"alejes\\\": 2, \\\"vera.\\\": 2, \\\"\\\\u00a1m\\\\u00e1s\\\": 2, \\\"dej\\\\u00e1\\\": 16, \\\"mentir.\\\": 16, \\\"bolacear.\\\": 2, \\\"estudia\\\": 14, \\\"harto.\\\": 6, \\\"estudi\\\\u00e1\\\": 2, \\\"bus.\\\": 14, \\\"siesta.\\\": 10, \\\"\\\\u00a1prot\\\\u00e9gete!\\\": 2, \\\"estos\\\": 34, \\\"estos.\\\": 8, \\\"\\\\u00a1h\\\\u00e1blame!\\\": 2, \\\"conmigo!\\\": 8, \\\"\\\\u00a1hablad\\\": 2, \\\"\\\\u00a1\\\\u00e9se\\\": 2, \\\"chico!\\\": 2, \\\"chico.\\\": 22, \\\"valdr\\\\u00e1.\\\": 6, \\\"sirve.\\\": 4, \\\"\\\\u00e9se\\\": 34, \\\"\\\\u00e9sa\\\": 8, \\\"pertenece.\\\": 12, \\\"pertenece\\\": 6, \\\"enga\\\\u00f1aron.\\\": 4, \\\"hicieron\\\": 22, \\\"trampas.\\\": 10, \\\"durmieron.\\\": 2, \\\"dorm\\\\u00edan.\\\": 4, \\\"quedaron.\\\": 4, \\\"mantuvieron.\\\": 2, \\\"pusieron\\\": 6, \\\"pie.\\\": 32, \\\"intentaron.\\\": 2, \\\"votaron.\\\": 4, \\\"apuntan.\\\": 2, \\\"esto\\\": 552, \\\"llegado.\\\": 8, \\\"este\\\": 376, \\\"fin.\\\": 8, \\\"todo.\\\": 94, \\\"\\\\u00e9ste\\\": 40, \\\"basta.\\\": 8, \\\"tiempo\\\": 26, \\\"vuela.\\\": 2, \\\"acab\\\\u00f3\\\": 34, \\\"convino\\\": 2, \\\"aquiescente.\\\": 2, \\\"estuvo\\\": 56, \\\"mordi\\\\u00f3.\\\": 4, \\\"eruct\\\\u00f3.\\\": 2, \\\"llam\\\\u00f3.\\\": 12, \\\"trampa.\\\": 44, \\\"bail\\\\u00f3.\\\": 2, \\\"baila.\\\": 4, \\\"bebe.\\\": 2, \\\"toma.\\\": 4, \\\"conduce.\\\": 2, \\\"reprob\\\\u00f3.\\\": 2, \\\"soltado\\\": 2, \\\"pedo.\\\": 4, \\\"solt\\\\u00f3\\\": 12, \\\"olvid\\\\u00f3.\\\": 8, \\\"pele\\\\u00f3.\\\": 2, \\\"luch\\\\u00f3.\\\": 2, \\\"grito\\\": 4, \\\"ahogado.\\\": 4, \\\"qued\\\\u00f3\\\": 40, \\\"aliento.\\\": 14, \\\"meti\\\\u00f3\\\": 10, \\\"pata.\\\": 2, \\\"levant\\\\u00f3.\\\": 8, \\\"ayud\\\\u00f3.\\\": 20, \\\"golpe\\\\u00f3.\\\": 4, \\\"raro.\\\": 38, \\\"salido.\\\": 6, \\\"salt\\\\u00f3.\\\": 6, \\\"mir\\\\u00f3.\\\": 4, \\\"gimi\\\\u00f3.\\\": 4, \\\"asinti\\\\u00f3.\\\": 2, \\\"obedeci\\\\u00f3.\\\": 2, \\\"detuvo.\\\": 10, \\\"llam\\\\u00f3\\\": 18, \\\"telefone\\\\u00f3.\\\": 2, \\\"rez\\\\u00f3.\\\": 2, \\\"rezaba.\\\": 2, \\\"descans\\\\u00f3.\\\": 2, \\\"vio.\\\": 20, \\\"rasur\\\\u00f3.\\\": 2, \\\"suspir\\\\u00f3.\\\": 2, \\\"ronca.\\\": 2, \\\"charl\\\\u00f3.\\\": 2, \\\"esper\\\\u00f3.\\\": 2, \\\"camin\\\\u00f3.\\\": 2, \\\"gui\\\\u00f1o.\\\": 4, \\\"lanz\\\\u00f3\\\": 2, \\\"gui\\\\u00f1\\\\u00f3\\\": 4, \\\"ojo.\\\": 4, \\\"trabaj\\\\u00f3.\\\": 2, \\\"bostez\\\\u00f3.\\\": 2, \\\"grit\\\\u00f3.\\\": 14, \\\"llorar\\\\u00e1.\\\": 4, \\\"morir\\\\u00e1.\\\": 4, \\\"pagar\\\\u00e1.\\\": 2, \\\"ocupado.\\\": 72, \\\"ido.\\\": 26, \\\"marchado.\\\": 4, \\\"seguro.\\\": 40, \\\"fue\\\": 402, \\\"disparado.\\\": 6, \\\"feo.\\\": 12, \\\"\\\\u00a1mala\\\": 2, \\\"suerte!\\\": 8, \\\"mala\\\": 24, \\\"enci\\\\u00e9ndelo.\\\": 6, \\\"gira\\\": 8, \\\"derecha.\\\": 18, \\\"\\\\u00bfera\\\": 14, \\\"todos\\\": 354, \\\"mentimos.\\\": 2, \\\"somos\\\": 244, \\\"hombres.\\\": 10, \\\"compramos\\\": 6, \\\"ced\\\\u00e9s.\\\": 2, \\\"intentarlo.\\\": 38, \\\"probarlo.\\\": 12, \\\"probar.\\\": 8, \\\"ganar.\\\": 40, \\\"aplaudimos.\\\": 4, \\\"divertimos.\\\": 4, \\\"pasamos\\\": 6, \\\"re\\\\u00edmos.\\\": 6, \\\"hicimos.\\\": 8, \\\"deber\\\\u00edamos\\\": 34, \\\"debemos\\\": 22, \\\"vimos\\\": 20, \\\"queremos.\\\": 8, \\\"haremos\\\": 8, \\\"fracasaremos.\\\": 2, \\\"ayudaremos.\\\": 4, \\\"echaremos\\\": 2, \\\"obedeceremos.\\\": 2, \\\"cantaremos.\\\": 2, \\\"esperaremos.\\\": 6, \\\"nosotras\\\": 8, \\\"caminar.\\\": 26, \\\"trabajaremos.\\\": 2, \\\"regresado.\\\": 4, \\\"ocupados.\\\": 16, \\\"calmados.\\\": 2, \\\"tenemos\\\": 174, \\\"terminamos.\\\": 4, \\\"perezosos.\\\": 2, \\\"perdidos.\\\": 4, \\\"pobres.\\\": 6, \\\"ricos.\\\": 10, \\\"ricas.\\\": 4, \\\"hartos.\\\": 2, \\\"d\\\\u00e9biles.\\\": 10, \\\"\\\\u00a1pero\\\": 6, \\\"d\\\\u00eda!\\\": 4, \\\"pasa?\\\": 16, \\\"nuevo?\\\": 26, \\\"cuentas?\\\": 2, \\\"\\\\u00bfd\\\\u00f3nde\\\": 358, \\\"estoy?\\\": 10, \\\"d\\\\u00f3nde\\\": 68, \\\"tiene?\\\": 10, \\\"escondi\\\\u00f3?\\\": 2, \\\"tel\\\\u00e9fono?\\\": 12, \\\"vi\\\\u00f3?\\\": 2, \\\"grit\\\\u00f3?\\\": 2, \\\"vez?\\\": 4, \\\"\\\\u00e9se?\\\": 6, \\\"\\\\u00e9sa?\\\": 4, \\\"madera\\\": 12, \\\"arde.\\\": 2, \\\"\\\\u00bfllamaste?\\\": 4, \\\"puedes\\\": 186, \\\"irte.\\\": 20, \\\"marcharte.\\\": 2, \\\"decides.\\\": 6, \\\"pod\\\\u00e9is\\\": 24, \\\"iros.\\\": 2, \\\"pueden\\\": 44, \\\"irse.\\\": 26, \\\"marcharos.\\\": 2, \\\"marcharse.\\\": 4, \\\"pod\\\\u00e9s\\\": 22, \\\"fallaste.\\\": 2, \\\"ver\\\\u00e9is.\\\": 2, \\\"eres\\\": 460, \\\"mala.\\\": 18, \\\"\\\\u00a1has\\\": 4, \\\"ganaste.\\\": 2, \\\"todo\\\": 234, \\\"va\\\": 152, \\\"\\\\u00bfsoy\\\": 8, \\\"normal?\\\": 6, \\\"\\\\u00bfhay\\\": 44, \\\"alguien\\\": 94, \\\"casa?\\\": 70, \\\"\\\\u00bfalguien\\\": 18, \\\"herido?\\\": 10, \\\"\\\\u00bfhemos\\\": 2, \\\"terminado?\\\": 4, \\\"\\\\u00bfestamos\\\": 14, \\\"perdidos?\\\": 2, \\\"salvo?\\\": 4, \\\"\\\\u00bft\\\\u00fa\\\": 58, \\\"calor?\\\": 22, \\\"\\\\u00bften\\\\u00e9is\\\": 14, \\\"loco?\\\": 20, \\\"enfadado?\\\": 10, \\\"loca?\\\": 2, \\\"nueva?\\\": 2, \\\"\\\\u00bfsois\\\": 18, \\\"nuevos?\\\": 2, \\\"creativos.\\\": 4, \\\"discreto.\\\": 6, \\\"discretos.\\\": 2, \\\"clemente.\\\": 2, \\\"\\\\u00a1prep\\\\u00e1rate!\\\": 2, \\\"preparado.\\\": 28, \\\"estad\\\": 2, \\\"preparados.\\\": 2, \\\"preparado!\\\": 2, \\\"puntual.\\\": 10, \\\"puntuales.\\\": 2, \\\"despiadado.\\\": 4, \\\"razonable.\\\": 10, \\\"razonables.\\\": 2, \\\"espec\\\\u00edfico.\\\": 2, \\\"espec\\\\u00edfica.\\\": 2, \\\"especifica\\\": 2, \\\"exhaustivo.\\\": 2, \\\"tolerante.\\\": 6, \\\"vigilante.\\\": 2, \\\"atento.\\\": 10, \\\"misma.\\\": 4, \\\"cerveza\\\": 6, \\\"p\\\\u00f3rtate\\\": 6, \\\"comenzar?\\\": 4, \\\"\\\\u00bfpuede\\\": 32, \\\"esperar?\\\": 10, \\\"hablar?\\\": 14, \\\"conversar?\\\": 4, \\\"\\\\u00bfpuedes\\\": 122, \\\"ver?\\\": 6, \\\"\\\\u00bfpod\\\\u00e9is\\\": 14, \\\"esquiar?\\\": 2, \\\"intentarlo?\\\": 4, \\\"compru\\\\u00e9balo\\\": 2, \\\"rev\\\\u00edsalo\\\": 2, \\\"sube\\\": 14, \\\"bordo.\\\": 8, \\\"acercate.\\\": 2, \\\"verme.\\\": 18, \\\"consuela\\\": 2, \\\"contacto\\\": 2, \\\"coc\\\\u00edname.\\\": 2, \\\"cocina\\\": 16, \\\"cuenta\\\": 12, \\\"cuente\\\": 6, \\\"\\\\u00bfha\\\": 24, \\\"muerto\\\": 10, \\\"\\\\u00bfcorri\\\\u00f3\\\": 2, \\\"probado\\\": 2, \\\"\\\\u00bfal\\\": 2, \\\"final\\\": 8, \\\"prob\\\\u00f3\\\": 4, \\\"\\\\u00bfo\\\": 2, \\\"\\\\u00bfgan\\\\u00f3\\\": 2, \\\"\\\\u00bfganaste?\\\": 2, \\\"haz\\\": 72, \\\"digo.\\\": 6, \\\"\\\\u00a1hacedlo\\\": 2, \\\"nuevo!\\\": 2, \\\"ahorita.\\\": 4, \\\"ratito.\\\": 2, \\\"\\\\u00bfjuegas\\\": 10, \\\"boliche?\\\": 4, \\\"discut\\\\u00e1is.\\\": 4, \\\"parpad\\\\u00e9es.\\\": 2, \\\"copi\\\\u00e9is.\\\": 2, \\\"hagas!\\\": 4, \\\"haga!\\\": 4, \\\"hag\\\\u00e1is!\\\": 2, \\\"hagan!\\\": 2, \\\"pele\\\\u00e9is.\\\": 2, \\\"peleen.\\\": 2, \\\"pelees.\\\": 2, \\\"entres.\\\": 2, \\\"entre\\\": 4, \\\"r\\\\u00edas.\\\": 2, \\\"vayas!\\\": 2, \\\"vayan.\\\": 10, \\\"dispares!\\\": 4, \\\"dispare!\\\": 4, \\\"dispar\\\\u00e9is!\\\": 2, \\\"disparen!\\\": 2, \\\"sonr\\\\u00edas.\\\": 2, \\\"sonr\\\\u00edan.\\\": 2, \\\"fumes.\\\": 2, \\\"fum\\\\u00e9is.\\\": 2, \\\"fum\\\\u00e1is.\\\": 2, \\\"preocupes.\\\": 4, \\\"preocup\\\\u00e9is.\\\": 2, \\\"preocupen.\\\": 2, \\\"termine\\\": 2, \\\"termina\\\": 6, \\\"termin\\\\u00e1\\\": 2, \\\"terminen\\\": 2, \\\"terminad\\\": 2, \\\"lanza\\\": 4, \\\"moneda.\\\": 2, \\\"tira\\\": 6, \\\"moneda\\\": 6, \\\"disculpe\\\": 6, \\\"disculpa\\\": 2, \\\"v\\\\u00edstete.\\\": 4, \\\"vestite\\\": 2, \\\"\\\\u00a1entra\\\": 2, \\\"\\\\u00a1ponte\\\": 4, \\\"serio!\\\": 2, \\\"encontrar\\\": 16, \\\"buscar\\\": 2, \\\"desc\\\\u00fabrelo.\\\": 2, \\\"pedir\\\": 10, \\\"ayudar\\\": 32, \\\"casa,\\\": 4, \\\"tumbarte.\\\": 2, \\\"acostarte.\\\": 2, \\\"delante.\\\": 2, \\\"recto.\\\": 6, \\\"dormir.\\\": 50, \\\"\\\\u00a1v\\\\u00e1yanse\\\": 2, \\\"dormir!\\\": 8, \\\"\\\\u00a1ve\\\": 6, \\\"asiento.\\\": 12, \\\"t\\\\u00f3mate\\\": 12, \\\"cerveza.\\\": 40, \\\"vistazo.\\\": 8, \\\"sabe\\\": 88, \\\"encontr\\\\u00f3.\\\": 2, \\\"escap\\\\u00f3.\\\": 10, \\\"envejeci\\\\u00f3.\\\": 4, \\\"\\\\u00a1ha\\\": 2, \\\"venido!\\\": 2, \\\"tiene\\\": 556, \\\"agallas.\\\": 6, \\\"ocho\\\": 6, \\\"odiado.\\\": 2, \\\"guarro.\\\": 8, \\\"asqueroso.\\\": 8, \\\"grima.\\\": 2, \\\"joven.\\\": 66, \\\"quiere.\\\": 32, \\\"necesita.\\\": 12, \\\"pajero.\\\": 2, \\\"fingiendo.\\\": 4, \\\"est\\\\u00fapido.\\\": 70, \\\"agua\\\": 36, \\\"tanque.\\\": 6, \\\"salame.\\\": 4, \\\"ayudame\\\": 2, \\\"salir.\\\": 28, \\\"\\\\u00e9cheme\\\": 2, \\\"ay\\\\u00fadame\\\": 10, \\\"vengo.\\\": 2, \\\"ella!\\\": 2, \\\"estamos!\\\": 2, \\\"estamos.\\\": 2, \\\"dele\\\": 2, \\\"vos?\\\": 6, \\\"curioso!\\\": 2, \\\"cocinero.\\\": 14, \\\"monje.\\\": 2, \\\"encuentro\\\": 10, \\\"quedando\\\": 12, \\\"dormido.\\\": 30, \\\"pido\\\": 2, \\\"disculpas.\\\": 10, \\\"pregunt\\\\u00e9\\\": 4, \\\"pan.\\\": 16, \\\"culpo\\\": 2, \\\"comprado.\\\": 4, \\\"compr\\\\u00e9.\\\": 6, \\\"\\\\u00faltimo\\\": 2, \\\"lugar.\\\": 28, \\\"\\\\u00faltima.\\\": 8, \\\"bailar.\\\": 26, \\\"hacerlo.\\\": 96, \\\"compartir.\\\": 4, \\\"decir.\\\": 14, \\\"confes\\\\u00e9.\\\": 2, \\\"podr\\\\u00eda\\\": 150, \\\"lloro\\\": 8, \\\"mucho.\\\": 118, \\\"como.\\\": 2, \\\"beb\\\\u00ed\\\": 8, \\\"conduzco.\\\": 4, \\\"conduzco\\\": 12, \\\"fruta.\\\": 16, \\\"noto\\\": 2, \\\"sexy.\\\": 2, \\\"desped\\\\u00ed\\\": 2, \\\"enfad\\\\u00e9.\\\": 2, \\\"mare\\\\u00e9.\\\": 2, \\\"emborrach\\\\u00e9.\\\": 2, \\\"despidieron.\\\": 6, \\\"supongo\\\": 12, \\\"tuve\\\": 64, \\\"gatos.\\\": 44, \\\"perros.\\\": 54, \\\"pescado.\\\": 22, \\\"peces.\\\": 6, \\\"golf.\\\": 8, \\\"ratones.\\\": 6, \\\"leche.\\\": 48, \\\"ratas.\\\": 4, \\\"arena.\\\": 10, \\\"odiaba\\\": 8, \\\"odi\\\\u00e9\\\": 2, \\\"trescientos\\\": 2, \\\"d\\\\u00f3lares.\\\": 10, \\\"gota.\\\": 2, \\\"traigo\\\": 4, \\\"noticias.\\\": 18, \\\"escucho\\\": 12, \\\"o\\\\u00ed.\\\": 6, \\\"o\\\\u00eddo.\\\": 8, \\\"vacilaba.\\\": 2, \\\"contrat\\\\u00e9\\\": 2, \\\"sab\\\\u00eda\\\": 44, \\\"dos.\\\": 20, \\\"encantan\\\": 56, \\\"jazz.\\\": 4, \\\"guisantes.\\\": 2, \\\"rock.\\\": 8, \\\"nieve.\\\": 34, \\\"gustan.\\\": 4, \\\"amaba\\\": 6, \\\"vivo\\\": 38, \\\"mary.\\\": 382, \\\"encanta\\\": 156, \\\"carne\\\": 26, \\\"res.\\\": 2, \\\"ni\\\\u00f1os.\\\": 22, \\\"chicos.\\\": 14, \\\"matem\\\\u00e1ticas.\\\": 14, \\\"m\\\\u00fasica\\\": 10, \\\"sopa.\\\": 8, \\\"amaba.\\\": 8, \\\"quer\\\\u00eda.\\\": 12, \\\"quise.\\\": 6, \\\"refiero.\\\": 2, \\\"extra\\\\u00f1aba.\\\": 2, \\\"debo\\\": 82, \\\"esconderme.\\\": 4, \\\"dinero\\\": 22, \\\"efectivo.\\\": 8, \\\"met\\\\u00e1lico.\\\": 4, \\\"\\\\u00a1necesito\\\": 2, \\\"ayuda!\\\": 2, \\\"poco\\\": 140, \\\"necesit\\\\u00e9.\\\": 4, \\\"nunca\\\": 156, \\\"lloro.\\\": 2, \\\"gano.\\\": 2, \\\"esquiar\\\": 2, \\\"frecuencia.\\\": 6, \\\"pago\\\": 8, \\\"impuestos.\\\": 8, \\\"leo\\\": 16, \\\"labios.\\\": 2, \\\"pararas.\\\": 2, \\\"detuvieras.\\\": 2, \\\"ovni.\\\": 4, \\\"perro.\\\": 88, \\\"vendo\\\": 16, \\\"autos.\\\": 4, \\\"coches.\\\": 6, \\\"deber\\\\u00eda\\\": 70, \\\"huelo\\\": 10, \\\"gas.\\\": 20, \\\"conf\\\\u00edo\\\": 16, \\\"vot\\\\u00e9\\\": 6, \\\"huevos.\\\": 16, \\\"este.\\\": 14, \\\"aburrido.\\\": 48, \\\"mareado.\\\": 12, \\\"mareada.\\\": 4, \\\"despedido.\\\": 16, \\\"ingenuo.\\\": 34, \\\"raz\\\\u00f3n.\\\": 86, \\\"equivocado.\\\": 42, \\\"tambi\\\\u00e9n\\\": 86, \\\"fui.\\\": 6, \\\"gan\\\\u00e9\\\": 10, \\\"preguntar\\\\u00e9.\\\": 4, \\\"morir\\\\u00e9.\\\": 2, \\\"trabajo\\\": 40, \\\"preguntar\\\\u00eda\\\": 2, \\\"presente.\\\": 16, \\\"estar\\\": 158, \\\"comprar\\\\u00e9.\\\": 4, 